[
  {
    "title": "المادة الأولى:",
    "text": "تطبق المحاكم على القضايا المعروضة أمامها أحكام الشريعة الإسلامية، وفقًا لما دل عليه الكتاب والسنة، وما يصدره ولي الأمر من أنظمة لا تتعارض مع الكتاب والسنة، وتتقيد في إجراءات نظرها بما ورد في هذا النظام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية:",
    "text": "كل إجراء من إجراءات المرافعات تم صحيحًا في ظل نظام معمول به يبقى صحيحًا، ما لم ينص على غير ذلك في هذا النظام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة:",
    "text": "لا يقبل أي طلب أو دفع لا تكون لصاحبه فيه مصلحة قائمة مشروعة، ومع ذلك تكفي المصلحة المحتملة إذا كان الغرض من الطلب الاحتياط لدفع ضرر محدق أو الاستيثاق لحق يخشى زوال دليله عند النـزاع فيه.\nإن ظهر للمحكمة أن الدعوى صورية أو كيدية وجب عليها رفضها، ولها الحكم على من يثبت عليه ذلك بتعزير.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة:",
    "text": "لا ترفع أي دعوى حسبة إلا عن طريق المدعي العام بعد موافقة الملك، ولا تسمع بعد مضي (ستين) يومًا من تاريخ نشوء الحق المدعى به.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة:",
    "text": "يكون الإجراء باطلًا إذا نص النظام على بطلانه، أو شابه عيب تخلّف بسببه الغرض من الإجراء، ولا يحكم بالبطلان - برغم النص عليه - إذا ثبت تحقق الغاية من الإجراء.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة:",
    "text": "يجب أن يحضر مع القاضي في الجلسات وفي جميـع إجراءات الدعوى كاتب يحرر محضر الجلسة ويوقعه مع القاضي، وإذا تعذرحضور الكاتب فللقاضي تولي الإجراء وتحرير المحضر.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة:",
    "text": "- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، لتكون بالنص الآتي: \"لايجوز للمحضرين ولا للكتبة وغيرهم من أعوان القضاء أن يباشروا عملاً يدخل في حدود وظائفهم في الدعاوى الخاصة بهم أو بأزواجهم أو بأقاربهم أو بأصهارهم حتى الدرجة الرابعة، وكذا الإنهاءات إذا اشتملت على خصومة، وإلا كان هذا العمل باطلاً\".\nلا يجوز للمحضرين ولا للكتبة وغيرهم من أعوان القضاء أن يباشروا عملًا يدخل في حدود وظائفهم في الدعاوى وطلبات الاستحكام الخاصة بهم أو بأزواجهم أو بأقاربهم أو بأصهارهم حتى الدرجة الرابعة، وكذا الإنهاءات الأخرى إذا اشتملت على خصومة، وإلا كان هذا العمل باطلًا.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة:",
    "text": "تحسب المدد والمواعيد المنصوص عليها في هذا النظام حسب تقويم أم القرى. ويعد غروب شمس كل يوم نهايته.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة:",
    "text": "يقصد بمكان الإقامة في تطبيق أحكام هذا النظام المكان الذي يقطنه الشخص على وجه الاعتياد. وبالنسبة إلى البدو الرحل يعد مكان إقامة الشخص المكان الذي يقطنه عند إقامة الدعوى. وبالنسبة إلى الموقوفين والسجناء يعد مكان إقامة الشخص المكان الموقوف فيه أو المسجون فيه.\nويجوز لأي شخص أن يختار مكان إقامة خاصًا يتلقى فيه التبليغات التي توجه إليه بالإضافة إلى مكان إقامته العام، وإذا بدّل الخصم مكان إقامته سواء الخاص أو العام، فيجب عليه إبلاغ المحكمة بذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العاشرة:",
    "text": "لا يجوز نقل أي قضية رفعت بطريقة صحيحة لمحكمة مختصة إلى محكمة أو جهة أخرى، ولا يحق لأحد سحبها منها قبل الحكم فيها، وتعد القضية مرفوعة من تاريخ قيدها في المحكمة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية عشرة:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية عشرة:",
    "text": "- عُدلت هذه المادة بموجب المرسوم الملكي رقم (م/18) وتاريخ 1442/1/15هـ.\nيكون التبليغ بوساطة المحضرين بناء على أمر القاضي أو طلب الخصم أو إدارة المحكمة، ويقوم الخصوم أو وكلاؤهم بمتابعة الإجراءات وتقديم أوراقها للمحضرين لتبليغها، ويجوز التبليغ بوساطة صاحب الدعوى إذا طلب ذلك.\nيجوز الاستعانة بالقطاع الخاص في تحضير الخصوم وفق ضوابط تحددها اللوائح اللازمة لهذا النظام، وتطبق على موظفي القطاع الخاص القواعد والإجراءات المنظمة لأعمال المحضرين.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية عشرة:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية عشرة:",
    "text": "- عُدلت هذه المادة بموجب المرسوم الملكي رقم (م/18) وتاريخ 1442/1/15هـ.\nلا يجوز إجراء أي تبليغ في مكان الإقامة قبل شروق الشمس ولا بعد غروبها، ولافي أيام العطل الرسمية، إلا في حالات الضرورة وبإذن كتابي من القاضي.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة عشرة:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة عشرة:",
    "text": "- عُدلت هذه المادة بموجب المرسوم الملكي رقم (م/18) وتاريخ 1442/1/15هـ\nيجب أن يكون التبليغ من نسختين متطابقتين، إحداهما أصل، والأخرى صورة، وإذا تعدد من وجه إليهم تعّين تعدد الصور بقدر عددهم.\nويجب أن يشمل التبليغ البيانات الآتية:\nأ -\nموضوع التبليغ، وتاريخه باليوم، والشهر، والسنة، والساعة التي تم فيها.\nب -\nالاسم الكامل لطالب التبليغ، ورقم هويته، ومهنته أو وظيفته، ومكان إقامته، ومكان عمله، والاسم الكامل لمَنْ يمثله، ورقم هويته، ومهنته أو وظيفته، ومكان إقامته، ومكان عمله.\nج -\nالاسم الكامل للمدعى عليه، وما يتوافر من معلومات عن مهنته أو وظيفته، ومكان إقامته، ومكان عمله، فإن لم يكن له مكان إقامة معلوم فآخر مكان إقامة كان له.\nد -\nاسم المحضر والمحكمة التي يعمل فيها.\nهـ-\nاسم من سلمت إليه صورة ورقة التبليغ، وصفته، وتوقيعه على أصلها، أو إثبات امتناعه وسببه.\nو -\nتوقيع المحضر على كل من الأصل والصورة.\nويكتفى بالنسبة إلى أجهزة الإدارات الحكومية في الفقرتين (ب، ج) من هذه المادة بذكر الاسم والمقر.\nوللمجلس الأعلى للقضاء عند الاقتضاء إضافة ما يلزم من وسائل وبيانات أخرى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة عشرة:",
    "text": "يسلم المحضر صورة التبليغ ومرافقاتها إلى من وجهت إليه في مكان إقامته أو عمله إن وجد، وإلا فيسلمها إلى مَنْ يقرر أنه وكيله أو أنه يعمل في خدمته أو أنه من الساكنين معه من أهله وأقاربه وأصهاره، فإذا لم يوجد منهم أحد أو امتنع من وجد عن التسلّم أو كان قاصرًا فيسلم الصورة ومرافقاتها بحسب الأحوال إلى عمدة الحي أو مركز الشرطة أو رئيس المركز أو معرف القبيلة الذين يقع مكان إقامة الموجه إليه التبليغ في نطاق اختصاصهم حسب الترتيب السابق، مع أخذ توقيعهم على الأصل بالتسلُّم.\nوعلى المحضر خلال أربع وعشرين ساعة من تسليم الصورة إلى أي من الجهات المذكورة في هذه المادة أن يرسل إلى الموجه إليه التبليغ في مكان إقامته أو عمله خطابًا - مسجلًا مع إشعار بالتسلّم - يخبره فيه بأن الصورة سلمت إلى تلك الجهة، وعلى المحضر كذلك أن يبين ذلك في حينه بالتفصيل في أصل التبليغ، ويعد التبليغ منتجًا لآثاره من وقت تسليم الصورة وفقًا للأحوال السابقة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة عشرة:",
    "text": "على رؤساء المراكز ومراكز الشرطة وعمد الأحياء ومعرفي القبائل أن يساعدوا المحضر على أداء مهمته في حدود الاختصاص.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة عشرة:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة عشرة:",
    "text": "- عُدلت هذه المادة بموجب المرسوم الملكي رقم (م/18) وتاريخ 1442/1/15هـ.\nيكون التبليغ نظاميًا متى سلم إلى شخص من وجه إليه ولو في غير مكان إقامته أو عمله.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة عشرة:",
    "text": "يكون تسليم صورة التبليغ على النحو الآتي:\nأ - ما يتعلق بالأجهزة الحكومية إلى رؤسائها أو مَنْ ينوب عنهم.\nب - ما يتعلق بالأشخاص ذوي الشخصية المعنوية العامة إلى مديريها أو مَنْ يقوم مقامهم أو مَنْ يمثلهم.\nج - ما يتعلق بالشركات والجمعيات والمؤسسات الخاصة إلى مديريها أو مَنْ يقوم مقامهم أو مَنْ يمثلهم.\nد - ما يتعلق بالشركات والمؤسسات الأجنبية التي لها فرع أو وكيل في المملكة إلى مدير الفرع أو مَنْ ينوب عنه أو الوكيل أو مَنْ ينوب عنه.\nهـ - ما يتعلق برجال القوات العسكرية ومن في حكمهـم إلى المرجع المباشر لمن وجه إليه التبليغ.\nو - ما يتعلق بالبحارة وعمال السفن إلى الربان.\nز - ما يتعلق بالمحجور عليهم إلى الأوصياء أو الأولياء بحسب الأحوال.\nح - ما يتعلق بالمسجونين والموقوفين إلى مدير السجن أو مكان التوقيف أو مَنْ يقوم مقامه.\nط - ما يتعلق بمن ليس له مكان إقامة معروف أو مكان إقامة مختار في المملكة إلى وزارة الداخلية بالطرق الإدارية المتبعة لإعلانه بالطريقة المناسبة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة عشرة:",
    "text": "في جميع الحالات المنصوص عليها في المادة (السابعة عشرة) من هذا النظام، إذا امتنع المراد تبليغه - أو مَنْ ينوب عنه - من تسلُّم الصورة أو من التوقيع على أصلها بالتسلّم، فعلى المحضر أن يثبت ذلك في الأصل والصورة، ويسلم الصورة للإمارة التي يقع في دائرة اختصاصها مكان إقامة الموجه إليه التبليغ أو الجهة التي تعينها الإمارة، وعلى المحضر كذلك أن يبين ذلك في حينه بالتفصيل في أصل التبليغ، ويعد التبليغ منتجًا لآثاره من وقت تسليم الصورة إلى من سلمت إليه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة عشرة:",
    "text": "إذا كان مكان إقامة الموجه إليه التبليغ خارج المملكة فترسل صورة التبليغ إلى وزارة الخارجية لتوصيلها بالطرق الدبلوماسية، ويكتفى بالرد الذي يفيد وصول الصورة إلى الموجه إليه التبليغ.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العشرون:",
    "text": "إذا كان مكان التبليـغ داخـل المملكة خـارج نطـاق اختصاص المحكمة فترسل الأوراق المراد تبليغها من هذه المحكمة إلى المحكمة التي يقع التبليغ في نطاق اختصاصها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والعشرون:",
    "text": "تضاف مدة ستين يومًا إلى المواعيد المنصوص عليها نظامًا لمن يكون مكان إقامته خارج المملكة، وللمحكمة عند الاقتضاء زيادتها مدة مماثلة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والعشرون:",
    "text": "إذا كان الموعد مقدرًا بالأيام أو بالشهور أو بالسنين فلا يحسب منه يوم الإعلان أو اليوم الذي حدث فيه الأمر المعتبر في نظر النظام مجريًا للموعد، وينقضي الموعد بانقضاء اليوم الأخير منه إذا كان يجب أن يحصل فيه الإجراء، أما إذا كان الموعد مما يجب انقضاؤه قبل الإجراء فلا يجوز حصول الإجراء إلا بعد انقضاء اليوم الأخير من الموعد. وإذا كان الموعد مقدرًا بالساعات كان حساب الساعة التي يبدأ فيها والساعة التي ينقضي فيها على الوجه المتقدم.\nوإذا صادف آخر الموعد عطلة رسمية امتد إلى أول يوم عمل بعدها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والعشرون:",
    "text": "اللغة العربية هي اللغة الرسمية للمحاكم؛ وتسمع المحكمة أقوال الخصوم والشهود ونحوهم من غير الناطقين باللغة العربية عن طريق مترجم، وتقدم ترجمة معتمدة من مكتب مرخص له باللغة العربية للأوراق المكتوبة بلغة أجنبية.\nالباب الثاني (الاختصاص)\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والعشرون:",
    "text": "تختص محـاكم المملكة بنظـرالدعـاوى التـي ترفع على السعودي ولو لم يكن له محل إقامة عام ومختار في المملكة فيما عدا الدعاوى العينية المتعلقة بعقار خارج المملكة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والعشرون:",
    "text": "تختص محاكم المملكة بنظر الدعاوى التي ترفع على غير السعودي الذي له محل إقامة عام أو مختار في المملكة فيما عدا الدعاوى العينية المتعلقة بعقار خارج المملكة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والعشرون:",
    "text": "تختص محاكم المملكة بنظر الدعاوى التي ترفع على غير السعودي الذي ليس له مكان إقامة عام أو مختار في المملكة في الأحوال الآتية:\nأ -\nإذا كانت الدعوى متعلقة بمال موجود في المملكة أو بالتزام تُعد المملكة مكان نشوئه أو تنفيذه.\nب -\nإذا كانت الدعوى متعلقة بإفلاس أُشهر في المملكة.\nج\n- إذا كانت الدعوى على أكثر من واحد وكان لأحدهم مكان إقامة في المملكة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والعشرون:",
    "text": "تختص محاكم المملكة بنظر الدعوى المقامة على المسلم غير السعودي الذي ليس له مكان إقامة عام أو مختار في المملكة، وذلك في الأحوال الآتية:\nأ -\nإذا كانت الدعوى معارضة في عقد زواج يراد إبرامه في المملكة.\nب -\nإذا كانت الدعوى بطلب طلاق أو فسخ عقد زواج، وكانت مرفوعة من الزوجة السعودية أو التي فقدت جنسيتها السعودية بسبب الزواج متى كانت أي منهما مقيمة في المملكة، أو كانت الدعـوى مرفوعـة مـن الزوجة غير السعودية المقيمة في المملكـة علـى زوجها الـذي كان له مكان إقامة فيها متـى كـان الــزوج قد هجر زوجته وجعل مكان إقامته في الخارج أو كان قد أُبعد من أراضي المملكة.\nج -\nإذا كانت الدعوى بطلب نفقة وكان من طلبت له النفقة مقيمًا في المملكة.\nد -\nإذا كانت الدعوى في شأن نسب صغير في المملكة، أو كانت متعلقة بمسألة من مسائل الولاية على النفس أو المال متى كان للقاصر أو المطلوب الحجر عليه مكان إقامة في المملكة.\nهـ -\nإذا كانت الدعوى متعلقة بمسألة من مسائل الأحوال الشخصية الأخرى وكان المدعي سعوديًّا أو كان غير سعودي مقيمًا في المملكة، وذلك إذا لم يكن للمدعى عليه مكان إقامة معروف في الخارج.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والعشرون:",
    "text": "فيما عدا الدعاوى العينية المتعلقة بعقار خارج المملكة، تختص محاكم المملكة بنظر الدعوى إذا قبل المتداعيان ولايتها ولو لم تكن داخلة في اختصاصها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والعشرون:",
    "text": "تختص محاكم المملكة باتخاذ التدابير التحفظية والوقتية التي تنفذ في المملكة ولو كانت غير مختصة بالدعوى الأصلية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثلاثون:",
    "text": "اختصاص محاكم المملكة يستتبع الاختصاص بنظر المسائل الأولية والطلبات العارضة على الدعوى الأصلية، وكذا نظر كل طلب يرتبط بهذه الدعوى ويقتضي حسن سير العدالة أن يُنظر معها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثلاثون:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثلاثون:",
    "text": "- حذف الفقرة (ب) من هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ.\nتختص المحاكم العامة بنظر جميع الدعاوى والقضايا والإثباتات الإنهائية وما في حكمها الخارجة عن اختصاص المحاكم الأخرى وكتابات العدل وديوان المظالم، ولها بوجه خاص النظر في الآتي:\nأ -\nالدعاوى المتعلقة بالعقار، من المنازعة في الملكية، أو حق متصل به، أو دعوى الضرر من العقار نفسه أو من المنتفعين به، أو دعوى أقيام المنافع أو الإخلاء أو دفع الأجرة أو المساهمة فيه، أو دعوى منع التعرض لحيازته أو استرداده، ونحو ذلك، ما لم ينص النظام على خلاف ذلك.\nب -\nإصدار صكوك الاستحكام بملكية العقار أو وقفيته.\nج -\nالدعاوى الناشئة عن حوادث السير وعن المخالفات المنصوص عليها في نظام المرور ولائحته التنفيذية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثلاثون:",
    "text": "تختص المحكمة العامة في المحافظة أو المركز اللذين ليس فيهما محكمة متخصصة بنظر جميع الدعاوى والقضايا والإثباتات الإنهائية وما في حكمها الداخلة في اختصاص تلك المحكمة المتخصصة، وذلك ما لم يقرر المجلس الأعلى للقضاء خلاف ذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثلاثون:",
    "text": "تختص محاكم الأحوال الشخصية بالنظر في الآتي:\nأ - جميع مسائل الأحوال الشخصية، ومنها:\nإثبات الزواج، والطلاق، والخلع، وفسخ النكاح، والرجعة، والحضانة، والنفقة، والزيارة.\nإثبات الوقف، والوصية، والنسب، والغيبة، والوفاة، وحصر الورثة.\nالإرث، وقسمة التركة بما فيها العقار إذا كان فيها نزاع، أو حصة وقف أو وصية، أو قاصر، أو غائب.\nإثبات تعيين الأوصياء، وإقامة الأولياء والنظار، والإذن لهم في التصرفات التي تستوجب إذن المحكمة، وعزلهم عند الاقتضاء، والحجر على السفهاء، ورفعه عنهم، وتحدد لوائح هذا النظام الإجراءات اللازمة لذلك.\nإثبات توكيل الأخرس الذي لا يعرف القراءة والكتابة.\nتزويج من لا ولي لها، أو من عضلها أولياؤها.\nب - الدعاوى الناشئة عن مسائل الأحوال الشخصية.\nج - الدعاوى المرفوعة لإيقاع العقوبات المنصوص عليها في نظام الهيئة العامة للولاية على أموال القاصرين ومن في حكمهم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثلاثون:",
    "text": "تختص المحاكم العمالية بالنظر في الآتي:\nأ -\nالمنازعات المتعلقة بعقود العمل والأجور والحقوق وإصابات العمل والتعويض عنها.\nب -\nالمنازعات المتعلقة بإيقاع صاحب العمل الجزاءات التأديبية على العامل، أو المتعلقة بطلب الإعفاء منها.\nج -\nالدعاوى المرفوعة لإيقاع العقوبات المنصوص عليها في نظام العمل.\nد -\nالمنازعات المترتبة على الفصل من العمل.\nهـ -\nشكاوى أصحاب العمل والعمال الذين لم تقبل اعتراضاتهم ضد أي قرار صادر من أي جهاز مختص في المؤسسة العامة للتأمينات الاجتماعية، يتعلق بوجوب التسجيل والاشتراكات أو التعويضات.\nو -\nالمنازعات المتعلقة بالعمال الخاضعين لأحكام نظام العمل، بمن في ذلك عمال الحكومة.\nز -\nالمنازعات الناشئة عن تطبيق نظام العمل ونظام التأمينات الاجتماعية، دون إخلال باختصاصات المحاكم الأخرى وديوان المظالم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثلاثون:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثلاثين",
    "text": "أُلغيت هذه المادة بموجب المرسوم الملكي (م/93) وتاريخ 1441/8/15هـ، الصادر بشأن الموافقة على نظام المحاكم التجارية.\nتختص المحاكم التجارية بالنظر في الآتي:\nأ -\nجميع المنازعات التجارية الأصلية والتبعية التي تحدث بين التجار.\nب -\nالدعاوى التي تقام على التاجر بسبب أعماله التجارية الأصلية والتبعية.\nج -\nالمنازعات التي تحدث بين الشركاء في الشركات.\nد -\nجميع الدعاوى والمخالفات المتعلقة بالأنظمة التجارية، وذلك دون إخلال باختصاص ديوان المظالم.\nهـ -\nدعاوى الإفلاس والحجر على المفلسين ورفعه عنهم.\nو -\nالمنازعات التجارية الأخرى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والثلاثون:",
    "text": "يكون الاختصاص للمحكمة التي يقع في نطاق اختصاصها مكان إقامة المدعى عليه، فإن لم يكن له مكان إقامة في المملكة فيكون الاختصاص للمحكمة التي يقع في نطاق اختصاصها مكان إقامة المدعي.\nإذا لم يكن للمدعي والمدعى عليه مكان إقامة في المملكة فللمدعي إقامة دعواه في إحدى محاكم مدن المملكة.\nإذا تعدد المدعى عليهم يكون الاختصاص للمحكمة التي يقع في نطاق اختصاصها مكان إقامة الأكثرية، وفي حال التساوي يكون المدعي بالخيار في إقامة الدعوى أمام أي محكمة يقع في نطاق اختصاصها مكان إقامة أحدهم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والثلاثون:",
    "text": "تقام الدعوى على الأجهزة الحكومية في المحكمة التي يقع في نطاق اختصاصها المقر الرئيس لها، ويجوز رفع الدعوى إلى المحكمة التي يقع في نطاق اختصاصها فرع الجهاز الحكومي في المسائل المتعلقة بذلك الفرع.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والثلاثون:",
    "text": "تقام الدعوى المتعلقة بالشركات أو الجمعيات القائمة أو التي في دور التصفية أو المؤسسات الخاصة في المحكمة التي يقع في نطاق اختصاصها مركز إدارتها، سواء كانت الدعوى على الشركة أو الجمعية أو المؤسسة، أو من الشركة أو الجمعية أو المؤسسة على أحد الشركاء أو الأعضاء، أو من شريك أو عضو على آخر، ويجوز رفع الدعوى إلى المحكمة التي يقع في نطاق اختصاصها فرع الشركة أو الجمعية أو المؤسسة، وذلك في المسائل المتعلقة بهذا الفرع.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والثلاثون:",
    "text": "يستثنى من المادة (السادسة والثلاثين) من هذا النظام ما يأتي:\nيكون للمدعي بالنفقة الخيار في إقامة الدعوى في المحكمة التي يقع في نطاق اختصاصها مكان إقامة المدعى عليه أو المدعي.\nللمرأة - في المسائل الزوجية والحضانة والزيارة ومن عضلها أولياؤها - الخيار في إقامة دعواها في بلدها أو بلد المدعى عليه. وعلى المحكمة إذا سمعت الدعوى في بلد المدعية استخلاف محكمة بلد المدعى عليه للإجابة عن دعواها. فإذا توجهت الدعوى أبلغ المدعى عليه بالحضور إلى مكان إقامتها للسير فيها، فإن امتنع سمعت غيابيًا، وإذا لم تتوجه الدعوى ردتها المحكمة دون إحضاره.\nيكون للمدعي في الدعاوى الناشئة عن حوادث السير التي تقع في بلد غير بلد المدعى عليه الخيار في إقامة الدعوى في المحكمة التي يقع في نطاق اختصاصها مكان وقوع الحادث أو مكان إقامة المدعى عليه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأربعون:",
    "text": "تعد المدينة أو المحافظة أو المركز نطاقًا مكانيًّا للمحكمة التي هي فيها، وعند تعدد المحاكم فيها يحدد المجلس الأعلى للقضاء النطاق المكاني لكل منها. وتتبع المراكز التي ليس فيها محاكم محكمة أقرب بلدة إليها في منطقتها، ما لم يقرر المجلس الأعلى للقضاء تبعيتها لمحكمة أخرى في المنطقة نفسها. وعند التنازع على الاختصاص المكاني - إيجابًا أو سلبًا - تحال الدعوى إلى المحكمة العليا للفصل في ذلك.\nالباب الثالث ( رفع الدعوى وقيدها )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والأربعون:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والأربعون:",
    "text": "- إضافة فقرة تحمل الترتيب (3) وذلك بموجب المرسوم الملكي رقم (م/14) وتاريخ 1440/2/22هـ، وذلك بالنص الآتي:\n\" 3- أ-\nتسري على المنازعات العمالية الجماعية القواعد والإجراءات المقررة في المنازعات العمالية الأخرى، ما لم يقرر المجلس الأعلى للقضاء خلاف ذلك.\nب-\nتكون المنازعة العمالية جماعية عندما تنشأ المنازعة بين واحد (أو أكثر) من أصحاب العمل وجميع عماله، أو فريق منهم، بسبب العمل أو شروط العمل\n. \"\nترفع الدعوى من المدعي بصحيفة ـ موقعة منه أو ممن يمثله ـ تودع لدى المحكمة من أصل وصور بعدد المدعى عليهم.\nويجب أن تشمل صحيفة الدعوى البيانات الآتية:\nأ -\nالاسم الكامل للمدعي، ورقم هويته، ومهنته أو وظيفته، ومكان إقامته، ومكان عمله، والاسم الكامل لمَنْ يمثله، ورقم هويته، ومهنته أو وظيفته، ومكان إقامته ومكان عمله.\nب -\nالاسم الكامل للمدعى عليه، وما يتوافر من معلومات عن مهنته أو وظيفته، ومكان إقامته، ومكان عمله، فإن لم يكن له مكان إقامة معلوم فآخر مكان إقامة كان له.\nج -\nتاريخ تقديم الصحيفة.\nد -\nالمحكمة المرفوعة أمامها الدعوى.\nهـ -\nمكان إقامة مختار للمدعي في البلد الذي فيه مقر المحكمة إن لم يكن له مكان إقامة فيها.\nو -\nموضوع الدعوى، وما يطلبه المدعي، وأسانيده.\nويكتفى بالنسبة إلى الأجهزة الحكومية في الفقرات (أ، ب، هـ) من هذه المادة بذكر الاسم والمقر.\nوللمجلس الأعلى للقضاء عند الاقتضاء إضافة ما يلزم من وسائل وبيانات أخرى.\nلا يجمع في صحيفة الدعوى بين عدة طلبات لا رابط بينها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والأربعون:",
    "text": "يقيد الكاتب المختص الدعوى في يوم تقديم الصحيفة في السجل الخاص بذلك بعد أن يثبت - بحضور المدعي أو مَنْ يمثله - تاريخ الجلسة المحددة لنظرها في أصل الصحيفة، وصورها. وعليه في اليوم التالي على الأكثر أن يسلم أصل الصحيفة وصورها إلى المحضر أو المدعي - بحسب الأحوال – لتبليغها ورد الأصل إلى إدارة المحكمة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والأربعون:",
    "text": "يقوم المحضر أو المدعي ـ بحسب الأحوال ـ بتسليم صورة صحيفة الدعوى إلى المدعى عليه خلال خمسة عشر يومًا على الأكثرمن تسليمها إليه، إلا إذا كان قد حدد لنظر الدعوى جلسة تقع في أثناء هذا الموعد، فعندئذ يجب أن يتم التسليم قبل الجلسة، وذلك كله مع مراعاة موعد الحضور.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والأربعون:",
    "text": "موعد الحضور أمام المحكمة العامة ثمانية أيام على الأقل من تاريخ تبليغ صحيفة الدعوى. وموعد الحضور أمام المحاكم العمالية والتجارية والأحوال الشخصية أربعة أيام على الأقل من تاريخ تبليغ صحيفة الدعوى، وتطبق مدة الأيام الأربعة على القضايا العمالية والتجارية والأحوال الشخصية إذا نظرت أمام المحكمة العامة في المحافظة أو المركز. ويجوز في الدعاوى الناشئة عن حوادث السير أو عند الضرورة نقص الموعد إلى أربع وعشرين ساعة، بشرط أن يحصل التبليغ للخصم نفسه في حالة نقص الموعد وأن يكون بإمكانه الوصول إلى المحكمة في الموعد المحدد، ويكون نقص الموعد بإذن من المحكمة المرفوعة إليها الدعوى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والأربعون:",
    "text": "على المدعى عليه في جميع الدعاوى – عدا الدعاوى المستعجلة والدعاوى التي أُنقص موعد الحضور فيها - أن يودع لدى المحكمة مذكرة بدفاعه قبل الجلسة المحددة لنظر الدعوى بثلاثة أيام على الأقل أمام المحكمة العامة، وبيوم واحد على الأقل أمام المحاكم الأخرى، وأمام الدوائر العمالية والتجارية والأحوال الشخصية إذا نظرت أمام المحكمة العامة في المحافظة أو المركز.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والأربعون:",
    "text": "لا يترتب على عدم مراعاة الموعد المقرر في المادة (الثالثة والأربعين) من هذا النظام أو عدم مراعاة موعد الحضور بطلان صحيفة الدعوى، وذلك من غير إخلال بحق الموجه إليه التبليغ في التأجيل لاستكمال الموعد.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والأربعون:",
    "text": "إذا حضر المدعي والمدعى عليه أمام المحكمة من تلقاء نفسيهما - ولو كانت الدعوى خارج اختصاصها المكاني - وطلبا سماع خصومتهما فتسمع المحكمة الدعوى في الحال إن أمكن وإلا حددت لها جلسة أخرى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والأربعون:",
    "text": "إذا عينت المحكمة جلسة لشخصين متداعيين، ثم حضرا في غير الوقت المعين وطلبا النظر في خصومتهما، فعليها أن تجيب هذا الطلب إن أمكن.\nالباب الرابع ( حضور الخصوم وغيابهم والتوكيل في الخصومة )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والأربعون:",
    "text": "في اليوم المعين لنظر الدعوى يحضر الخصوم بأنفسهم أو مَنْ ينوب عنهم، فإذا كان النائب وكيلًا تعين كونه ممن له حق التوكل حسب النظام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخمسون:",
    "text": "يجب على الوكيل أن يقرر حضوره عن موكله، وأن يودع صورة مصدقة من وثيقة وكالته لدى الكاتب المختص. وللمحكمة أن ترخص للوكيل عند الضرورة بإيداع صورة الوثيقة في موعد تحدده، على ألا يتجاوز ذلك أول جلسة للمرافعة. ويجوز أن يثبت التوكيل في الجلسة بتقرير يدون في محضرها، ويوقعه الموكل أو يبصم عليه بإبهامه.\nويسري وجوب الإيداع المشار إليه آنفًا على الوصي والولي والناظر.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والخمسون:",
    "text": "كل ما يقرره الوكيل في حضور الموكِّل يكون بمثابة ما يقرره الموكِّل نفسه، إلا إذا نفاه أثناء نظر القضية في الجلسة نفسها. وإذا لم يحضر الموكِّل فلا يصح من الوكيل الإقرار بالحق المدعى به، أو التنازل، أو الصلح، أو قبول اليمين، أو توجيهها، أو ردها، أو ترك الخصومة، أو التنازل عن الحكم - كليًّا أو جزئيًّا - أو عن طريق من طرق الطعن فيه، أو رفع الحجر، أو ترك الرهن مع بقاء الدين، أو الادعاء بالتزوير أو رد القاضي أو اختيار الخبير أو رده ما لم يكن مفوضًا تفويضًا خاصًّا بذلك في الوكالة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والخمسون:",
    "text": "لا يحول اعتزال الوكيل أو عزلـه بغير موافقة المحكمة دون سير الإجراءات، إلا إذا أبلغ الموكِّل خصمه بتعيين وكيل آخر بدلًا من المعتزل أو المعزول، أو بعزمه على مباشرة الدعوى بنفسه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والخمسون:",
    "text": "إذا ظهر للمحكمة من أحد الوكلاء كثرة الاستمهالات بحجة سؤال موكله بقصد المماطلة، فلها حق طلب الموكل بنفسه لإتمام المرافعة أو توكيل وكيل آخر.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والخمسون:",
    "text": "لا يجوز للقاضي ولا لعضو هيئة التحقيق والادعاء العام ولا لأحد من العاملين في المحاكم أن يكون وكيلًا عن الخصوم في الدعوى ولو كانت مقامة أمام محكمة غير المحكمة التابع لها، ولكن يجوز لهم ذلك عن أزواجهم وأصولهم وفروعهم ومن كان تحت ولايتهم شرعًا.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والخمسون:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والخمسون:",
    "text": "عٌدلت هذه المادة بموجب المرسوم الملكي رقم (م / 38) وتاريخ 30 / 3 / 1441هـ، لتكون بالنص الآتي:\n\"إذا لم يحضر المدعي أي جلسة من جلسات الدعوى ولم يتقدم بعذر تقبله المحكمة، فلها أن تقرر شطبها. فإذا انقضت (ستون) يوماً ولم يطلب المدعي السير فيها بعد شطبها، أو لم يحضر بعد السير فيها، عٌدَّت كأن لم تكن\".\nإذا غاب المدعي عن جلسة من جلسات الدعوى ولم يتقدم بعذر تقبله المحكمة فتشطب الدعوى. ولـه بعد ذلك أن يطلب استمرار النظر فيها بحسب الأحوال، وعند ذلك تحدد المحكمة جلسة لنظرها وتبلغ بذلك المدعى عليه، فإن غاب المدعي كذلك ولم يتقدم بعذر تقبله المحكمة فتشطب الدعوى ولا تسمع بعد ذلك إلا بقرار من المحكمة العليا.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والخمسون:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والخمسون:",
    "text": "عُدلت هذه المادة بموجب المرسوم الملكي رقم (م / 38) وتاريخ 30 / 3 / 1441هـ، لتكون بالنص الآتي:\n\"إذا لم يحضر المدعي جلسات الدعوى - وفقاً لما ورد في المادة (الخامسة والخمسين) من هذا النظام - فللمدعى عليه أن يطلب من المحكمة الحكم في موضوعها، وعلى المحكمة أن تحكم إذا كانت صالحة للحكم فيها، يُعدّ حكمها في حق المدعي حضوريا\".\nفي الحالتين المنصوص عليهما في المادة (الخامسة والخمسين) من هذا النظام؛ إذا حضر المدعى عليه في الجلسة التي غاب عنها المدعي فله أن يطلب من المحكمة عدم شطب الدعوى والحكم في موضوعها إذا كانت صالحة للحكم فيها، وفي هذه الحالة على المحكمة أن تحكم فيها، ويعد حكمها في حق المدعي غيابيًا.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والخمسون:",
    "text": "إذا غاب المدعى عليه عن الجلسة الأولى ولم يكن تبلغ لشخصه أو وكيله في الدعوى نفسها، فيؤجل النظر في الدعوى إلى جلسة لاحقة يبلغ بها المدعى عليه، فإن غاب عن هذه الجلسة دون عذر تقبله المحكمة ولم يكن تبلغ لشخصه أو وكيله، فتحكم المحكمة في الدعوى، ويعد حكمها في حق المدعى عليه غيابيًا.\nإذا تبلغ المدعى عليه لشخصه أو وكيله في الدعوى نفسها بموعد الجلسة، أو أودع هو أو وكيله مذكرة بدفاعه لدى المحكمة قبل الجلسة المحددة لنظر الدعوى ولم يحضر، أو حضر المدعى عليه في أي جلسة ثم غاب، فتحكم المحكمة في الدعوى، ويعد حكمها في حق المدعى عليه حضوريًّا.\nإذا لم يحضر المدعى عليه الذي ليس له مكان إقامة معروف أو مكان إقامة مختار في المملكة بعد إعلانه وفقًا لما ورد في الفقرة (ط) من المادة (السابعة عشرة) من هذا النظام، فتحكم المحكمة في الدعوى، ويعد حكمها في حق المدعى عليه غيابيًا.\nإذا تخلف المدعى عليه في المسائل الزوجية والحضانة والنفقة والزيارة ومن عضلها أولياؤها، فللمحكمة أن تأمر بإحضاره جبرًا وفق ضوابط تحددها لوائح هذا النظام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والخمسون:",
    "text": "إذا تعدد المدعى عليهم، وكان بعضهم قد بلغ لشخصه وبعضهم الآخر لم يبلغ لشخصه، وتغيبوا جميعًا أو تغيب من لم يبلغ لشخصه؛ وجب على المحكمة في غير الدعاوى المستعجلة تأجيل نظر الدعوى إلى جلسة تالية يبلغ المدعي بها من لم يبلغ لشخصه من الغائبين، ويعد الحكم في الدعوى في حق من تبلغ من المدعى عليهم حكمًا حضوريًا.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والخمسون:",
    "text": "في تطبيق الأحكام السابقة، لا يعد غائبًا- والجلسة لم تنعقد- من حضر قبل الموعد المحدد لانتهاء الجلسة بثلاثين دقيقة، على أنه إذا حضر والجلسة لا زالت منعقدة فيعد حاضرًا.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الستون:",
    "text": "يكون للمحكوم عليه غيابيًا - خلال المدد المقررة للاعتراض في هذا النظام - المعارضة على الحكم لدى المحكمة التي أصدرته، من تاريخ إبلاغه أو وكيله بالحكم.\nيقدم طلب المعارضة بمذكرة وفقًا للإجراءات المقررة لرفع الدعوى، على أن تتضمن المذكرة رقم الحكم المعارض عليه، وتاريخه، وأسباب المعارضة.\nإذا غاب المعارض أو وكيله عن الجلسة الأولى لنظر المعارضة، فتحكم المحكمة من تلقاء نفسها بسقوط حقه في المعارضة، ويعد حكمها نهائيًا.\nللمحكمة أن تأمر بوقف تنفيذ الحكم المعارض عليه مؤقتًا إذا طُلب ذلك في مذكرة المعارضة وكان يخشى من التنفيذ وقوع ضرر جسيم يتعذر تداركه.\nيوقف نفاذ الحكم الغيابي إذا صدر حكم معارض للحكم الغيابي يقضي بإلغائه.\nالباب الخامس ( إجراءات الجلسات ونظامها )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والستون:",
    "text": "يجب أن يحضر جلسات المرافعة في القضية العدد اللازم نظامًا من القضاة، فإن لم يتوافر العدد اللازم فيكلف رئيس المحكمة أحد قضاتها لإكمال النصاب، فإن تعذر ذلك فيكلف رئيس المجلس الأعلى للقضاء من يكمل النصاب.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والستون:",
    "text": "على كاتب الضبط أن يعد لكل يوم قائمة بالدعاوى التي تعرض فيه مرتبة حسب الوقت المعين لنظرها، وبعد عرض القائمة على القاضي تعلن في اللوحة المعدة لذلك قبل يوم الجلسات.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والستون:",
    "text": "ينادى على الخصوم في الوقت المعين لنظر قضيتهم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والستون:",
    "text": "تكون المرافعة علنية، إلا إذا رأى القاضي - من تلقاء نفسه أو بناء على طلب أحد الخصوم - إجراءها سرًّا محافظة على النظام، أو مراعاة للآداب العامة، أو لحرمة الأسرة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والستون:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والستون:",
    "text": "- عُدلت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/78) وتاريخ 1442/9/10هـ، لتصبح بالنص الآتي:\n\" 1- تكون إجراءات نظر الدعوى والمرافعة فيها كتابة. وللمحكمة - من تلقاء نفسها أو بناءً على طلب أحد الخصوم - أن تسمع ما لدى الأطراف مشافهة. وتثبت المحكمة ذلك في محضر الجلسة.\n2- على المحكمة أن تعطي الخصوم المهل المناسبة، للاطلاع على المستندات، كلما اقتضت الحال ذلك \".\nتكون المرافعة شفهية، على أن ذلك لا يمنع من تقديم الأقوال أو الدفوع في مذكرات مكتوبة تتبادل صورها بين الخصوم، ويحفظ أصلها في ملف القضية، مع الإشارة إليها في الضبط. وعلى المحكمة أن تعطي الخصوم المهل المناسبة للاطلاع على المستندات والرد عليها كلما اقتضت الحال ذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والستون:",
    "text": "على القاضي أن يسأل المدعي عما هو لازم لتحرير دعواه قبل استجواب المدعى عليه، وليس له السير فيها قبل ذلك، وإذا عجز المدعي عن تحريرها أو امتنع عن ذلك، فيحكم القاضي بصرف النظر عن الدعوى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والستون:",
    "text": "إذا امتنع المدعى عليه عن الجواب كليًّا، أو أجاب بجواب غير ملاق للدعوى؛ كرر عليه القاضي طلب الجواب الصحيح ثلاثًا في الجلسة نفسها، فإذا أصر على ذلك عدّه ناكلًا بعد إنذاره، وأجرى في القضية المقتضى الشرعي.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والستون:",
    "text": "إذا دفع أحد الطرفين بدفع صحيح وطلب الجواب من الطرف الآخر فاستمهل لأجله فللقاضي إمهاله متى رأى ضرورة ذلك، على أنه لا يجوز تكرار المهلة لجواب واحد إلا لعذر يقبله القاضي.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والستون:",
    "text": "يقفل باب المرافعة بمجرد انتهاء الخصوم من مرافعتهم، ومع ذلك فللمحكمة قبل النطق بالحكم أن تقرر - من تلقاء نفسها أو بناء على طلب أحد الخصوم - فتح باب المرافعة وإعادة قيد الدعوى في جدول الجلسات، وذلك لأسباب مقبولة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السبعون:",
    "text": "للخصوم أن يطلبوا من المحكمة في أي حال تكون عليها الدعوى تدوين ما اتفقوا عليه من إقرار أو صلح أو غير ذلك في محضر الدعوى، وعلى المحكمة إصدار صك بذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والسبعون:",
    "text": "يدوّن كاتب الضبط - تحت إشراف القاضي - وقائع المرافعة في الضبط، ويذكر تاريخ افتتاح كل مرافعة ووقته، ووقت اختتامها، ومستند نظر الدعوى، واسم القاضي، وأسماء الخصوم ووكلائهم، ثم يوقع عليه القاضي وكاتب الضبط ومن ذكرت أسماؤهم فيه، فإن امتنع أحد منهم عن التوقيع أثبت القاضي ذلك في ضبط الجلسة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والسبعون:",
    "text": "يجوز تدوين بيانات صحف الدعاوى والتبليغات ومحاضر الدعاوى والإنهاءات وغير ذلك إلكترونيًّا، ويكون لها حكم المحررات المكتوبة، وفقًا لنظام التعاملات الإلكترونية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والسبعون:",
    "text": "إدارة الجلسة وضبطها منوطان برئيسها، وله في سبيل ذلك أن يُخرج من قاعة الجلسة من يخلّ بنظامها، فإن لم يمتثل كان للمحكمة أن تأمر - على الفور - بحبسه مدة لا تزيد على أربع وعشرين ساعة، ويكون أمرها نهائيًا، وللمحكمة أن ترجع عن ذلك الأمر.\nعلى رئيس الجلسة أن يأمر بكتابة محضر عن كل جريمة تقع أثناء انعقاد الجلسة، ثم إحالتها إلى هيئة التحقيق والادعاء العام لاستكمال ما يلزم نظامًا، وله أن يأمر بالقبض على من وقعت منه الجريمة.\nتنظر المحكمة التي أصدرت الحكم دعوى التعويض عن الأضرار الناتجة من المماطلة في أداء الحقوق محل الدعوى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والسبعون:",
    "text": "رئيس الجلسة هو الذي يتولى توجيه الأسئلة إلى الخصوم والشهود وغيرهم ممن له صلة بالدعوى، ولأعضاء الدائرة المشتركين معه في الجلسة والخصوم أن يطلبوا منه توجيه ما يريدون توجيهه من أسئلة متصلة بالدعوى. ويجوز للرئيس أن يعهد إلى أحد الأعضاء بتوجيه الأسئلة إلى أي من الخصوم والشهود وغيرهم.\nالباب السادس ( الدفوع والإدخال والتدخل والطلبات العارضة )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والسبعون:",
    "text": "الدفع ببطلان صحيفة الدعوى، أو بعدم الاختصاص المكاني، أو بإحالة الدعوى إلى محكمة أخرى لقيام النـزاع نفسه أمامها أو لقيام دعوى أخرى مرتبطة بها، يجب إبداؤه قبل أي طلب أو دفاع في الدعوى أو دفع بعدم القبول، وإلا سقط الحق فيما لم يبد منها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والسبعون:",
    "text": "الدفع بعدم اختصاص المحكمة لانتفاء ولايتها أو بسبب نوع الدعوى أو قيمتها، أو الدفع بعدم قبول الدعوى لانعدام الصفة أو الأهلية أو المصلحة أو لأي سبب آخر، وكذا الدفع بعدم جواز نظر الدعوى لسبق الفصل فيها؛ يجوز الدفع به في أي مرحلة تكون فيها الدعوى وتحكم به المحكمة من تلقاء نفسها.\nإذا رأت المحكمة أن الدفع بعدم قبول الدعوى لعيب في صفة المدعى عليه قائم على أساس، أجلت نظر الدعوى لتبليغ ذي الصفة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والسبعون:",
    "text": "تحكم المحكمة في الدفوع المنصوص عليها في المادتين (الخامسة والسبعين والسادسة والسبعين) من هذا النظام على استقلال، ما لم تقرر ضمها إلى موضوع الدعوى، وعندئذ تبيّن ما حكمت به في كل من الدفوع والموضوع.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والسبعون:",
    "text": "مع مراعاة المادة (الثامنة والسبعين بعد المائة) من هذا النظام، يجب على المحكمة إذا حكمت بعدم اختصاصها واكتسب الحكم القطعية أن تحيل الدعوى إلى المحكمة المختصة وتعلم الخصوم بذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والسبعون:",
    "text": "للخصم أن يطلب من المحكمة أن تُدخِل في الدعوى من كان يصح اختصامه فيها عند رفعها، وتُتَّبع في اختصامه الإجراءات المعتادة في التكليف بالحضور. وتحكم المحكمة في موضوع طلب الإدخال والدعوى الأصلية بحكم واحد كلما أمكن ذلك، وإلا فصلت في موضوع طلب الإدخال بعد الحكم في الدعوى الأصلية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثمانون:",
    "text": "للمحكمة - من تلقاء نفسها أو بناءً على طلب أحد الخصوم - أن تأمر بإدخال من كان في إدخاله مصلحة للعدالة أو إظهار للحقيقة.\nوتعين المحكمة موعدًا لا يتجاوز خمسة عشر يومًا لحضور من تأمر بإدخاله، ومن يطلب من الخصوم إدخاله، وفقًا للإجراءات المعتادة لرفع الدعوى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثمانون:",
    "text": "يجوز لكل ذي مصلحة أن يتدخل في الدعوى منضمًا إلى أحد الخصوم أو طالبًا الحكم لنفسه بطلب مرتبط بالدعوى. ويكون التدخل بصحيفة تبلغ للخصوم قبل يوم الجلسة، وفقًا للإجراءات المعتادة لرفع الدعوى، أو بطلب يقدم شفهيًا في الجلسة في حضورهم، ويثبت في محضرها. ولا يقبل التدخل بعد إقفال باب المرافعة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثمانون:",
    "text": "تقدم الطلبات العارضة من المدعي أو المدعى عليه بصحيفة تبلغ للخصوم قبل يوم الجلسة وفقًا للإجراءات المعتادة لرفع الدعوى، أو بطلب يقدم شفهيًا في الجلسة في حضور الخصم، ويثبت في محضرها. ولا تقبل الطلبات العارضة بعد إقفال باب المرافعة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثمانون:",
    "text": "للمدعي أن يقدم من الطلبات العارضة ما يأتي:\nأ -\nما يتضمن تصحيح الطلب الأصلي، أو تعديل موضوعه لمواجهة ظروف طرأت أو تبينت بعد رفع الدعوى.\nب -\nما يكون مكملًا للطلب الأصلي، أو مترتبًا عليه، أو متصلًا به اتصالًا لا يقبل التجزئة.\nج -\nما يتضمن إضافة أو تغييرًا في سبب الدعوى مع إبقاء موضوع الطلب الأصلي على حاله.\nد -\nطلب الأمر بإجراء تحفظي أو وقتي.\nهـ -\nما تأذن المحكمة بتقديمه مما يكون مرتبطًا بالطلب الأصلي.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثمانون:",
    "text": "للمدعى عليه أن يقدم من الطلبات العارضة ما يأتي:\nأ -\nطلب المقاصة القضائية.\nب -\nطلب الحكم له بتعويض عن ضرر لحقه من الدعوى الأصلية، أو من إجراء فيها.\nج -\nأي طلب يترتب على إجابته ألا يحكم للمدعي بطلباته كلها أو بعضها، أو أن يحكم له بها مقيدة بقيد لمصلحة المدعى عليه.\nد -\nأي طلب يكون متصلًا بالدعوى الأصلية اتصالًا لا يقبل التجزئة.\nهـ -\nما تأذن المحكمة بتقديمه مما يكون مرتبطًا بالدعوى الأصلية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثمانون:",
    "text": "تحكم المحكمة في موضوع الطلبات العارضة مع الدعوى الأصلية كلما أمكن ذلك، وإلا استبقت الطلب العارض للحكم فيه بعد تحقيقه.\nالباب السابع ( وقف الخصومة وانقطاعها وتركها )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والثمانون:",
    "text": "يجوز وقف الدعوى بناء على اتفاق الخصوم على عدم السير فيها مدة لا تزيد على ستة أشهر من تاريخ إقرار المحكمة اتفاقهم، ولا يكون لهذا الوقف أثر في أي موعد حتمي قد حدده النظام لإجراء ما.\nوإن طلب أحد الخصوم السير في الدعوى قبل انتهاء المدة المتفق عليها، فله ذلك بموافقة خصمه.\nوإذا لم يعاود الخصوم السير في الدعوى في الأيام العشرة التالية لنهاية الأجل، عُدَّ المدعي تاركًا دعواه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والثمانون:",
    "text": "إذا رأت المحكمة تعليق حكمها في موضوع الدعوى على الفصل في مسألة أخرى يتوقف عليها الحكم، فتأمر بوقف الدعوى، وبمجرد زوال سبب التوقف يكون للخصوم طلب السير في الدعوى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والثمانون:",
    "text": "ما لم تكن الدعوى قد تهيأت للحكم في موضوعها، فإن سير الخصومة ينقطع بوفاة أحد الخصوم، أو بفقده أهلية الخصومة، أو بزوال صفة النيابة عمن كان يباشر الخصومة عنه، على أن سير الخصومة لا ينقطع بانتهاء الوكالة. وللمحكمة أن تمنح أجلًا مناسبًا للموكِّل إذا كان قد بادر فعين وكيلًا جديدًا خلال خمسة عشر يومًا من انتهاء الوكالة الأولى. أما إذا تهيأت الدعوى للحكم، فلا تنقطع الخصومة، وعلى المحكمة الحكم فيها.\nإذا تعدد الخصوم وقام سبب الانقطاع بأحدهم، فإن الدعوى تستمر في حق الباقين، ما لم يكن موضوع الدعوى غير قابل للتجزئة، فتنقطع الخصومة في حق الجميع.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والثمانون:",
    "text": "تعد الدعوى مهيأة للحكم في موضوعها إذا أبدى الخصوم أقوالهم وطلباتهم الختامية في جلسة المرافعة قبل وجود سبب الانقطاع.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التسعون:",
    "text": "يترتب على انقطاع الخصومة وقف جميع مواعيد المرافعات التي كانت جارية في حق الخصوم، وبطلان جميع الإجراءات التي تحصل أثناء الانقطاع.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والتسعون:",
    "text": "يستأنف السير في الدعوى بناء على طلب أحد الخصوم بتكليف يبلغ حسب الأصول إلى من يخلف من قام به سبب الانقطاع، أو إلى الخصم الآخر. وكذلك يستأنف السير في الدعوى إذا حضر الجلسة المحددة للنظر فيها خَلَفُ من قام به سبب الانقطاع.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والتسعون:",
    "text": "يجوز للمدعي ترك الخصومة بتبليغ يوجهه إلى خصمه، أو تقرير منه لدى الكاتب المختص في المحكمة، أو بيان صريح في مذكرة موقع عليها منه، أو من وكيله، مع اطلاع خصمه عليها، أو بإبداء الطلب شفهيًا في الجلسة وإثباته في ضبطها.\nولا يكون الترك بعد إبداء المدعى عليه دفوعه إلا بقبوله.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والتسعون:",
    "text": "يترتب على الترك إلغاء جميع إجراءات الخصومة بما في ذلك صحيفة الدعوى، ولكن لا يمس ذلك الترك الحق المدعى به.\nالباب الثامن ( تنحي القضاة وردهم عن الحكم )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والتسعون:",
    "text": "يكون القاضي ممنوعًا من نظر الدعوى وسماعها ولو لم يطلب ذلك أحد الخصوم في الأحوال الآتية:\nأ -\nإذا كان زوجًا لأحد الخصوم أو كان قريبًا أو صهرًا له إلى الدرجة الرابعة.\nب -\nإذا كان له أو لزوجته خصومة قائمة مع أحد الخصوم في الدعوى أو مع زوجته.\nج -\nإذا كان وكيلًا لأحد الخصوم، أو وصيًا، أو قيمًا عليه، أو مظنونة وراثته له، أو كان زوجًا لوصي أحد الخصوم أو القيم عليه، أو كانت له صلة قرابة أو مصاهرة إلى الدرجة الرابعة بهذا الوصي أو القيم.\nد -\nإذا كان له مصلحة في الدعوى القائمة أو لزوجته أو لأحد أقاربه أو أصهاره على عمود النسب أو لمن يكون هو وكيلًا عنه أو وصيًا أو قيمًا عليه.\nهـ -\nإذا كان قد أفتى أو ترافع عن أحد الخصوم في الدعوى أو كتب فيها ولو كان ذلك قبل اشتغاله بالقضاء، أو كان قد سبق له نظرها قاضيًا أو خبيرًا أو محكمًا، أو كان قد أدى شهادة فيها، أو باشر إجراء من إجراءات التحقيق فيها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والتسعون:",
    "text": "يقع باطلًا عمل القاضي أو قضاؤه في الأحوال المتقدمة في المادة (الرابعة والتسعين) من هذا النظام ولو تم باتفاق الخصوم. وإن وقع هذا البطلان في حكم مؤيد جاز للخصم أن يطلب من المحكمة العليا نقض الحكم وإعادة نظر الدعوى أمام دائرة أخرى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والتسعون:",
    "text": "يجوز رد القاضي لأحد الأسباب الآتية:\nأ -\nإذا كان له أو لزوجته دعوى مماثلة للدعوى التي ينظرها.\nب -\nإذا حدث له أو لزوجته خصومة مع أحد الخصوم أو مع زوجته بعد قيام الدعوى المنظورة أمام القاضي، ما لم تكن هذه الدعوى قد أقيمت بقصد رده عن نظر الدعوى المنظورة أمامه.\nج -\nإذا كان لمطلقته التي له منها ولد، أو لأحد أقاربه أو أصهاره إلى الدرجة الرابعة، خصومة قائمة أمام القضاء مع أحد الخصوم في الدعوى، أو مع زوجته، ما لم تكن هذه الخصومة قد أقيمت أمام القاضي بقصد رده.\nد -\nإذا كان أحد الخصوم خادمًا له، أو كان القاضي قد اعتاد مؤاكلة أحد الخصوم أو مساكنته، أو كان قد تلقى منه هدية قُبيل رفع الدعوى أو بعده.\nهـ -\nإذا كان بينه وبين أحد الخصوم عداوة أو مودة يرجح معها عدم استطاعته الحكم دون تحيز.\nيترتب على تقديم طلب الرد وقف الدعوى إلى حين الفصل فيه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والتسعون:",
    "text": "لا يجوز للقاضي الامتناع من القضاء في قضية معروضة عليه، إلا إذا كان ممنوعًا من نظرها أو قام به سبب للرد. وعليه أن يخبر مرجعه المباشر للإذن له بالتنحي، ويثبت هذا كله في محضر خاص يحفظ في المحكمة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والتسعون:",
    "text": "إذا قام بالقاضي سبب للرد ولم يتنح جاز للخصم طلب رده، فإن لم يكن سبب الرد من الأسباب المنصوص عليها في المادة (السادسة والتسعين) من هذا النظام، وجب تقديم طلب الرد قبل تقديم أي دفع أو دفاع في القضية وإلا سقط الحق فيه. ومع ذلك يجوز طلب الرد إذا حدثت أسبابه بعد ذلك، أو إذا أثبت طالب الرد أنه كان لا يعلم بها. وفي جميع الأحوال لا يقبل طلب الرد بعد قفل باب المرافعة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والتسعون:",
    "text": "يقدم طلب الرد بتقرير يودع في إدارة المحكمة موقعًا من طالب الرد، ويجب أن يشمل تقرير الرد أسبابه، وأن يرافقه ما يوجد من الأوراق المؤيدة له.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة المائة:",
    "text": "يجب على إدارة المحكمة أن تطلع القاضي فورًا على تقرير طلب الرد، وعلى القاضي خلال الأيام الأربعة التالية لاطلاعه أن يكتب إلى رئيس المحكمة عن وقائع الرد وأسبابه؛ فإن لم يكتب عن ذلك في الموعد المحدد، أو كتب مؤيدًا أسباب الرد - وكانت هذه الأسباب تصلح له بموجب النظام - أو كتب نافيًا لها وثبتت في حقه؛ فعلى رئيس المحكمة أن يصدر أمرًا بتنحيته عن نظر الدعوى.\nإذا كان المطلوب رده رئيس محكمة الدرجة الأولى فيفصل فيه رئيس محكمة الاستئناف المختصة، أما إذا كان المطلوب رده هو رئيس محكمة الاستئناف أو أحد قضاة المحكمة العليا، فيفصل فيه رئيس المحكمة العليا.\nإذا رفض رئيس المحكمة - بحسب الأحوال - طلب الرد، أصدر أمرًا بذلك، ويعد هذا الأمر نهائيًا.\nالباب التاسع ( إجراءات الإثبات )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأولى بعد المائة:",
    "text": "يجب أن تكون الوقائع المراد إثباتها أثناء المرافعة متعلقة بالدعوى منتجة فيها جائزًا قبولها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية بعد المائة:",
    "text": "إذا كانت بينة أحد الخصوم في مكان خارج عن نطاق اختصاص المحكمة، فعليها أن تستخلف القاضي الذي يقع ذلك المكان في نطاق اختصاصه لسماع تلك البينة وتعديلها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة بعد المائة:",
    "text": "للمحكمة أن تعدل عما أمرت به من إجراءات الإثبات، بشرط أن تبين أسباب العدول في الضبط. ويجوز لها كذلك ألا تأخذ بنتيجة الإجراء، بشرط أن تبين أسباب ذلك في حكمها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة بعد المائة:",
    "text": "للمحكمة أن تستجوب من يكون حاضرًا من الخصوم، ولكل منهم أن يطلب استجواب خصمه الحاضر، وتكون الإجابة في الجلسة نفسها إلا إذا رأت المحكمة إعطاء موعد للإجابة، كما تكون الإجابة في مواجهة طالب الاستجواب.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة بعد المائة:",
    "text": "للمحكمة أن تأمر بحضور الخصم لاستجوابه - سواء من تلقاء نفسها أو بناء على طلب خصمه - إذا رأت حاجة إلى ذلك، وعلى من تقرر المحكمة استجوابه أن يحضر الجلسة التي حددها أمر المحكمة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة بعد المائة:",
    "text": "إذا كان للخصم عذر مقبول يمنعه من الحضور بنفسه لاستجوابه ينتقل القاضي أو يكلف من يثق به إلى مكان إقامته لاستجوابه، وإذا كان المستجوب خارج نطاق اختصاص المحكمة فيستخلف القاضي في استجوابه محكمة مكان إقامته.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة بعد المائة:",
    "text": "إذا تخلف الخصم عن الحضور للاستجواب دون عذر مقبول، أو حضر وامتنع عن الإجابة دون مسوغ، فللمحكمة أن تسمع البينة، وأن تستخلص ما تراه من ذلك التخلف أو الامتناع، فإن لم تكن لديه بينة عُدَّ الخصم - المتخلف عن الحضور أو الممتنع عن الإجابة دون مسوغ- ناكلًا، وتجري المحكمة ما يلزم وفق المقتضى الشرعي.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة بعد المائة:",
    "text": "إقرار الخصم - عند الاستجواب أو دون استجوابه - حجة قاصـرة عليه، ويجب أن يكون الإقرار حاصلًا أمام القضاء أثناء السير في الدعوى المتعلقة بالواقعة المقر بها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة بعد المائة:",
    "text": "يشترط في صحة الإقرار أن يكون المقر عاقلًا بالغًا مختارًا غير محجور عليه، ويقبل إقرار المحجور عليه للسفه في كل ما لا يعد محجورًا عليه فيه شرعًا.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العاشرة بعد المائة:",
    "text": "لايتجزأ الإقرار على صاحبه، فلا يؤخذ منه الضار به ويترك الصالح له، بل يؤخذ جملة واحدة، إلا إذا انصب على وقائع متعددة، وكان وجود واقعة منها لا يستلزم حتمًا وجود الوقائع الأخرى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية عشرة بعد المائة:",
    "text": "يجب على من يوجه إلى خصمه اليمين أن يبين بالدقة الوقائع التي يريد استحلافه عليها، وعلى المحكمة أن تعد صيغة اليمين اللازمة شرعًا، ويعد حلف الأخرس بإشارته المفهومة إن كان لا يعرف الكتابة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية عشرة بعد المائة:",
    "text": "لا تكون اليمين ولا النكول عنها إلا أمام قاضي الدعوى في مجلس القضاء ولا اعتبار لهما خارجه، ما لم يكن هناك نص يخالف ذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة عشرة بعد المائة:",
    "text": "من دعي للحضور إلى المحكمة لأداء اليمين وجب عليه الحضور.\nإذا حضر من وجهت إليه اليمين بنفسه ولم ينازع لا في جوازها ولا في تعلقها بالدعوى، وجب عليه أن يؤديها فورًا أو يردها على خصمه، وإلا عُدَّ ناكلًا، وإن امتنع دون أن ينازع أو تخلف عن الحضور بغير عذر، عُدَّ ناكلًا كذلك.\nإذا حضر من وجهت إليه اليمين ونازع في جوازها أو في تعلقها بالدعوى لزمه بيان ذلك، فإن لم تقتنع المحكمة بذلك وجب عليه أداء اليمين، وإلا عُدَّ ناكلًا.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة عشرة بعد المائة:",
    "text": "إذا كان لمن وجهت إليه اليمين عذر يمنعه من الحضور لأدائها فتنتقل المحكمة لتحليفه، أو تكلف أحد قضاتها بذلك. فإن كان من وجهت إليه اليمين يقيم خارج نطاق اختصاص المحكمة، فلها أن تستخلف في تحليفه محكمة مكان إقامته. وفي كلا الحالين يحرر محضر بحلف اليمين يوقعه الحالف والقاضي المستخلف أو المكلف والكاتب ومن حضر من الخصوم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة عشرة بعد المائة:",
    "text": "يجب أن يكون أداء اليمين في مواجهة طالبها إلا إذا قرر تنازله عن حضور أدائها، أو تخلف دون عذر مقبول مع علمه بالجلسة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة عشرة بعد المائة:",
    "text": "يجوز للمحكمة أن تقرر - من تلقاء نفسها أو بناء على طلب أحد الخصوم - معاينة المتنازع فيه بجلبه إلى المحكمة إن كان ذلك ممكنًا، أو بالانتقال إليه، أو تكليف أحد أعضائها لذلك، على أن يذكر في القرار الصادر بذلك موعد المعاينة، ولها أن تستخلف في المعاينة المحكمة التي يقع في نطاق اختصاصها الشيء المتنازع فيه، وفي هذه الحالة يبلغ قرار الاستخلاف القاضي المستخلف، على أن يتضمن هذا القرار جميع البيانات المتعلقة بالخصوم وموضع المعاينة وغير ذلك من البيانات اللازمة لتوضيح جوانب القضية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة عشرة بعد المائة:",
    "text": "تدعو المحكمة أو القاضي المكلف أو المستخلف الخصوم قبل الموعد المعين بأربع وعشرين ساعة على الأقل - عدا مهل المسافة - بمذكرة ترسل بوساطة إدارة المحكمة تتضمن بيان مكان الاجتماع واليوم والساعة التي سينعقد فيها.\nويجوز للمحكمة إذا لزم الأمر أن تتحفظ على الشيء موضع المعاينة إلى حين صدور الحكم أو إلى أي وقت آخر تراه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة عشرة بعد المائة:",
    "text": "للمحكمة وللقاضي المكلف أو المستخلف للمعاينة تعيين خبير أو أكثر للاستعانة به في المعاينة، ولها وللقاضي المكلف أو المستخلف سماع من يرون سماع شهادته من الشهود في موضع النزاع.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة عشرة بعد المائة:",
    "text": "يحرر محضر بنتيجة المعاينة، يوقعه المعاين والكاتب ومن حضر من الخبراء والشهود والخصوم، ويثبت في ضبط القضية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العشرون بعد المائة:",
    "text": "يجوز لكل صاحب مصلحة في إثبات معالم واقعة يحتمل أن تصبح محل نزاع أمام القضاء مستقبلًا أن يتقدم إلى المحكمة المختصة بها مكانًا بدعوى مستعجلة لمعاينتها بحضور ذوي الشأن وإثبات حالتها. ويكون طلب المعاينة بصحيفة وفقًا للإجراءات المعتادة لرفع الدعوى. وتتم المعاينة وإثبات الحالة وفق أحكام هذا النظام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والعشرون بعد المائة:",
    "text": "على الخصم الذي يطلب أثناء المرافعة الإثبات بشهادة الشهود أن يبين في الجلسة كتابة أو مشافهة الوقائع التي يريد إثباتها، وإذا رأت المحكمة أن تلك الوقائع جائزة الإثبات بمقتضى المادة (الأولى بعد المائة) من هذا النظام قررت سماع شهادة الشهود وعينت جلسة لذلك وطلبت من الخصم إحضارهم فيها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والعشرون بعد المائة:",
    "text": "إذا كان للشاهد عذر يمنعه من الحضور لأداء شهادته فينتقل القاضي لسماعها، أو تكلف المحكمة أحد قضاتها لذلك، وإذا كان الشاهد يقيم خارج نطاق اختصاص المحكمة فتستخلف المحكمة في سماع شهادته محكمة مكان إقامته.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والعشرون بعد المائة:",
    "text": "تسمع شهادة كل شاهد على انفراد بحضور الخصوم دون حضور باقي الشهود الذين لم تسمع شهادتهم، على أنَّ تخلُّف الخصم المشهود عليه لا يمنع من سماعها، وتتلى عليه الشهادة إذا حضر. وعلى الشاهد أن يذكر اسمه الكامل وسنه ومهنته ومكان إقامته وجهة اتصاله بالخصوم بالقرابة أو الاستخدام أو غيرها إن كان له اتصال بهم، مع التحقق من هويته.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والعشرون بعد المائة:",
    "text": "تؤدَّى الشهادة شفهيًا، ولا يجوز الاستعانة في أدائها بمذكرات مكتوبة إلا بإذن القاضي وبشرط أن تسوِّغ ذلك طبيعة الدعوى. وللخصم الذي تؤدى الشهادة ضده أن يبين للمحكمة ما يخل بشهادة الشاهد من طعن فيه أو في شهادته.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والعشرون بعد المائة:",
    "text": "للقاضي - من تلقاء نفسه أو بناءً على طلب أحد الخصوم - أن يوجه إلى الشاهد ما يراه من الأسئلة مفيدًا في كشف الحقيقة، وعلى القاضي في ذلك إجابة طلب الخصم، إلا إذا كان السؤال غير منتج.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والعشرون بعد المائة:",
    "text": "إذا طلب أحد الخصوم إمهاله لإحضار شهوده الغائبين عن مجلس الحكم فيمهل أقل مدة كافية في نظر المحكمة، فإذا لم يحضرهم في الجلسة المعينة أو أحضر منهم من لم توصل شهادته أمهل مرة أخرى مع إنذاره باعتباره عاجزًا إن لم يحضرهم، فإذا لم يحضرهم في الجلسة الثالثة أو أحضر منهم من لم توصل شهادته فللمحكمة أن تفصل في الخصومة. فإذا كان له عذر في عدم إحضار شهوده كغيبتهم أو جهله مكان إقامتهم كان له حق إقامة الدعوى متى حضروا.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والعشرون بعد المائة:",
    "text": "تُثبت شهادة الشاهد وإجابته عما يوجه إليه من أسئلة في الضبط بصيغة المتكلم دون تغييـر فيها، ثم تتلى عليه، وله أن يدخـل عليهـا ما يرى مـن تعديل ويذكر التعديل عقب نص الشهادة، ويوقع الشاهد والقاضي على الشهادة والتعديل.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والعشرون بعد المائة:",
    "text": "للمحكمة عند الاقتضاء أن تقرر تكليف خبير أو أكثر، وتحدد في قرارها مهمة الخبير وأجلًا لإيداع تقريره وأجلًا لجلسة المرافعة المبنية على التقرير، وتحدد فيه كذلك - عند الاقتضاء - السلفة التي تودع لحساب مصروفات الخبير وأتعابه والخصم المكلف بإيداعها والأجل المحدد للإيداع. وللمحكمة كذلك أن تعيّن خبيرًا لإبداء رأيه شفهيًا في الجلسة، وفي هذه الحالة يثبت رأيه في الضبط.\nتحدد لوائح هذا النظام ضوابط أتعاب الخبراء ومصروفاتهم.\nللمحاكم أن تستعين بالأجهزة الحكومية للحصول على الخبرة المتوافرة لدى منسوبيها.\nتحدد لوائح هذا النظام اختصاصات إدارة الخبرة في وزارة العدل، وتتولى هذه الإدارة إعداد قائمة بأسماء الخبراء الذين تستعين بهم المحاكم من غير منسوبي الأجهزة الحكومية.\nويشترط فيمن يدرج اسمه في هذه القائمة ما يأتي:\nأ -\nأن يكون حسن السيرة والسلوك.\nب -\nأن يكون حاصلًا على ترخيص بمزاولة مهنته من الجهة المختصة، وأن يكون ترخيصه ساري المفعول.\nيشكل في المحاكم - بحسب الحاجة - قسم يسمى (قسم الخبراء) يضم أعضاء هيئة النظر والمهندسين والمساحين والمترجمين ونحوهم تحت إشراف رئيس المحكمة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والعشرون بعد المائة:",
    "text": "إذا لم يودع الخصم المبلغ المكلف بإيداعه في الأجل الذي عيّنته المحكمة، جاز للخصم الآخر أن يقوم بإيداع هذا المبلغ دون إخلال بحقه إذا حكم له في الرجوع على خصمه. وإذا لم يودع المبلغ أيّ من الخصمين وكان الفصل في القضية يتوقف على قرار الخبرة، فللمحكمة أن تقرر إيقاف الدعوى حتى يودع المبلغ.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثلاثون بعد المائة:",
    "text": "إذا اتفق الخصوم على خبير معيّن، فللمحكمة أن تقر اتفاقهم، وإلا اختارت من تراه، وعليها أن تبين سبب ذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثلاثون بعد المائة:",
    "text": "خلال الأيام الثلاثة التالية لإيداع المبلغ تدعو المحكمة الخبير وتبين له مهمته وفقًا لمنطوق قرار التكليف ثم تسلم له صورة منه لإنفاذ مقتضاه. وللخبير أن يطلع على الأوراق المودعة في ملف الدعوى دون أن ينقل شيئًا منها إلا بإذن المحكمة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثلاثون بعد المائة:",
    "text": "إذا لم يكن الخبير تابعًا للمحكمة فله خلال الأيام الثلاثة التالية لتسلمه صورة قرار تكليفه أن يطلب من المحكمة إعفاءه من أداء المهمة التي كلف بها، وفي هذه الحالة تعين المحكمة خبيرًا آخر بدلًا عنه، ولها أن تحكم على الخبير الذي لم يؤدِّ مهمته بالمصاريف التي تسبب في صرفها دون نتيجة وفق المقتضى الشرعي.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثلاثون بعد المائة:",
    "text": "يجوز رد الخبراء للأسباب التي تجيز رد القضاة، وتفصل المحكمة التي عيّنت الخبير في طلب الرد بحكم غير قابل للاعتراض. ولا يقبل طلب رد الخبير من الخصم الذي اختاره، إلا إذا كان سبب الرد قد جد بعد الاختيار، وكذلك لا يقبل طلب الرد بعد قفل باب المرافعة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثلاثون بعد المائة:",
    "text": "على الخبير أن يحدد لبدء عمله تاريخًا لا يتجاوز الأيام العشرة التالية لتسلمه قرار التكليف، وأن يبلغ الخصوم في موعد مناسب بمكان الاجتماع وزمانه، ويجب على الخبير أن يباشر أعمـاله ولو في غيبة الخصوم متى كانوا قد دعوا على الوجه الصحيح.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثلاثون بعد المائة:",
    "text": "يعد الخبير محضرًا بمهمته يشتمل على بيان أعماله بالتفصيل وعلى بيان حضور الخصوم وأقوالهم وملحوظاتهم وأقوال الأشخاص الذين اقتضت الحاجة سماع أقوالهم موقعًا عليه منهم. ويشفع الخبير محضره بتقرير موقع منه يضمنه نتيجة أعماله ورأيه والأوجه التي يستند إليها في تبرير هذا الرأي، وإذا تعدد الخبراء واختلفوا فعليهم أن يقدموا تقريرًا واحدًا يذكرون فيه رأي كل واحد منهم وأسبابه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والثلاثون بعد المائة:",
    "text": "على الخبير أن يودع لدى إدارة المحكمة تقريره وما يلحق به من محاضر الأعمال وما سلم إليه من أوراق. وعليه أن يبلغ الخصوم بهذا الإيداع خلال أربع وعشرين ساعة تالية لحصول الإيداع، وذلك بكتاب مسجل.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والثلاثون بعد المائة:",
    "text": "للمحكمة أن تأمر باستدعاء الخبير في جلسة تحـددها لمناقشة تقريره إن رأت حاجة إلى ذلك، ولها أن تعيد إليه تقريره ليتدارك ما تبين لها من وجوه الخطأ أو النقص في عمله ولها أن تعهد بذلك إلى خبير آخر أو أكثر.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والثلاثون بعد المائة:",
    "text": "رأي الخبير لا يقيد المحكمة ولكنها تستأنس به.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والثلاثون بعد المائة:",
    "text": "الكتابة التي يكون بها الإثبات إما أن تدون في ورقة رسمية أو في ورقة عادية. والورقة الرسمية هي التي يثبت فيها موظف عام أو شخص مكلف بخدمة عامة ما تم على يديه أو ما تلقاه من ذوي الشأن، وذلك طبقًا للأوضاع النظامية وفي حدود سلطته واختصاصه.\nأما الورقة العادية فهي التي يكون عليها توقيع مَنْ صدرت منه أو ختمه أو بصمته.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأربعون بعد المائة:",
    "text": "للمحكمة أن تقدر ما يترتب على الكشط والمحو والتحشية وغير ذلك من العيوب المادية في الورقة من إسقاط قيمتها في الإثبات.\nوإذا كانت صحة الورقة محل شك في نظر المحكمة، جاز لها أن تسأل الموظف الذي صدرت منه أو الشخص الذي حررها ليبدي ما يوضح حقيقة الأمر فيها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والأربعون بعد المائة:",
    "text": "لا يقبل الطعن في الأوراق الرسمية إلا بادعاء التزوير، ما لم يكن مذكورًا فيها ما يخالف أحكام الشريعة الإسلامية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والأربعون بعد المائة:",
    "text": "إذا أنكر من نسب إليه مضمون ما في الورقة خطه أو توقيعه أو بصمته أو ختمه أو أنكر ذلك خلفه أو نائبه وكانت الورقة منتجة في النزاع ولم تكفِ وقائع الدعوى ومستنداتها لاقتناع المحكمة بمدى صحة الخط أو التوقيع أو البصمة أو الختم فللمحكمة إجراء المقارنة تحت إشرافها بوساطة خبير أو أكثر تسميهم في قرار المقارنة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والأربعون بعد المائة:",
    "text": "تكون مقارنة الخط أو التوقيع أو البصمة أو الختم الذي حصل إنكاره على ما هو ثابت من خط من نسبت إليه الورقة أو توقيعه أو بصمته أو ختمه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والأربعون بعد المائة:",
    "text": "يجب أن يوقع القاضي والكاتب على الورقة - محل النزاع - بما يفيد الاطلاع، ويُحرر محضر في الضبط تبين فيه حالة الورقة وأوصافها بيانًا كافيًا ويوقع عليه القاضي والكاتب والخصوم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والأربعون بعد المائة:",
    "text": "على الخصوم أن يحضروا في الموعد الذي يعينه القاضي لتقديم ما لديهم من أوراق المقارنة واختيار ما يصلح منها لذلك. فإن تخلف الخصم المكلف بالإثبات بغير عذر جاز الحكم بسقوط حقه في الإثبات بالورقة محل النزاع، وإذا تخلف خصمه جاز اعتبار الأوراق المقدمة للمقارنة صالحة لها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والأربعون بعد المائة:",
    "text": "يضع القاضي والكاتب توقيعاتهما على أوراق المقارنة قبل الشروع فيها، ويذكر ذلك في المحضر.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والأربعون بعد المائة:",
    "text": "إذا كان أصل الورقة الرسمية موجودًا، فإن الصورة التي نقلت منها خطيًا أو تصويرًا وصدرت من موظف عام في حدود اختصاصه - صدّق على مطابقتها لأصلها - تكون لها قوة الورقة الرسمية الأصلية بالقدر الذي يقرر فيه بمطابقته الصورة للأصل. وتعد الصورة المصدقة مطابقة للأصل، ما لم ينازع في ذلك أحد الخصوم، وفي هذه الحالة تراجع الصورة على الأصل، وكل صورة غير مصدقة بما يفيد مطابقتها لأصلها لا تصلح للاحتجاج.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والأربعون بعد المائة:",
    "text": "يجوز لمن بيده ورقة عادية أن يخاصم من تتضمن هذه الورقة حقًا عليه ليقر بها، ولو كان الالتزام الوارد فيها غير مستحق الأداء وقت الاختصام، ويكون ذلك بصحيفة وفقًا للإجراءات المعتادة لرفع الدعوى. فإذا حضر المدعى عليه فأقر فعلى المحكمة أن تثبت إقراره، وإن أنكر فتأمر المحكمة بتحقيقها وفقًا للإجراءات السالف ذكرها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والأربعون بعد المائة:",
    "text": "يجوز للمحكمة - من تلقاء نفسها أو بناء على طلب أحد الخصوم عند الاقتضاء - أن تأمر بما يأتي:\nجلب مستندات أو أوراق من الأجهزة الحكومية في المملكة أو صور مصدقة منها بما يفيد مطابقتها لأصلها إذا تعذر ذلك على الخصم، ويبين للمحكمة محتوى تلك المستندات إن أمكن ووجه انتفاعه بها.\nإدخال الغير لإلزامه بتقديم مستندات أو أوراق تحت يده، وللمحكمة أن ترفض ذلك إذا كان لمن أحرزها مصلحة مشروعة في الامتناع عن عرضها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخمسون بعد المائة:",
    "text": "يجوز الادعاء بالتزوير - في أي حالة تكون عليها الدعوى - باستدعاء يقدم إلى إدارة المحكمة تحدد فيه كل مواضع التزوير المدعى به وإجراءات التحقيق التي يطلب إثباته بها. ويجوز للمدعى عليه بالتزوير طلب وقف سير التحقيق فيه - في أي حال كان عليها - بنزوله عن التمسك بالورقة المطعون فيها. وللمحكمة في هذه الحال أن تأمر بضبط الورقة أو حفظها إذا طلب مدعي التزوير ذلك لمصلحة مشروعة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والخمسون بعد المائة:",
    "text": "على مدعي التزوير أن يسلم إلى إدارة المحكمة الورقة المطعون فيها إن كانت تحت يده أو صورتها المبلغة إليه. وإن كانت الورقة تحت يد الخصم فللقاضي بعد اطلاعه على الاستدعاء أن يكلفه فورًا بتسليمها إلى إدارة المحكمة، فإذا امتنع الخصم عن تسليم الورقة وتعذر على المحكمة العثور عليها عُدت غير موجودة، ولا يمنع ذلك من اتخاذ أي إجراء في شأنها إن أمكن فيما بعد.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والخمسون بعد المائة:",
    "text": "إذا كان الادعاء بالتزوير منتجًا في النزاع، ولم تفِ وقائع الدعوى ومستنداتها لاقتناع المحكمة بصحة الورقة أو تزويرها، ورأت أن إجراء التحقيق الذي طلبه الطاعن في تقريره منتج؛ أمرت بالتحقيق.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والخمسون بعد المائة:",
    "text": "إذا ثبت تزوير الورقة فعلى المحكمة أن ترسلها مع صور المحاضر المتعلقة بها إلى الجهة المختصة لاتخاذ الإجراءات الجزائية اللازمة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والخمسون بعد المائة:",
    "text": "يجوز للمحكمة - ولو لم يُدَّعَ أمامها بالتزوير - أن تحكم باستبعاد أي ورقة إذا ظهر لها من حالتها أو من ظروف الدعوى أنها مزورة أو مشتبه فيها. وللمحكمة كذلك عدم الأخذ بالورقة التي تشتبه في صحتها. وفي هذه الأحوال يجب على المحكمة أن تبين في حكمها الظروف والقرائن التي استبانت منها ذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والخمسون بعد المائة:",
    "text": "يجوز لمن يخشى الاحتجاج عليه بورقة مزورة أن يخاصم من بيده هذه الورقة ومن يستفيد منها لسماع الحكم بتزويرها. ويكون ذلك بصحيفة وفقًا للإجراءات المعتادة لرفع الدعوى، وتراعي المحكمة في تحقيق هذه الدعوى القواعد والإجراءات السالف ذكرها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والخمسون بعد المائة:",
    "text": "يجوز للقاضي أن يستنتج قرينة أو أكثر من وقائع الدعوى أو مناقشة الخصوم أو الشهود لتكون مستندًا لحكمه أو ليكمل بها دليلًا ناقصًا ثبت لديه ليُكوِّن بهما معًا اقتناعه بثبوت الحق لإصدار الحكم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والخمسون بعد المائة:",
    "text": "لكل من الخصوم أن يثبت ما يخالف القرينة التي استنتجها القاضي، وحينئذ تفقد القرينة قيمتها في الإثبات.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والخمسون بعد المائة:",
    "text": "حيازة المنقول قرينة بسيطة على ملكية الحائز له عند المنازعة في الملكية، ويجوز للخصم إثبات العكس.\nالباب العاشر ( الأحكام )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والخمسون بعد المائة:",
    "text": "متى تمت المرافعة في الدعوى، قضت المحكمة فيها فورًا، أو أجلت إصدار الحكم إلى جلسة أخرى تحددها، مع إفهام الخصوم بقفل باب المرافعة وموعد النطق بالحكم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الستون بعد المائة:",
    "text": "إذا تعدد القضاة فتكون المداولة في الأحكام سرية. وباستثناء ما ورد في المادة (الثانية والستين بعد المائة) من هذا النظام، لا يجوز أن يشترك في المداولة غير القضاة الذين سمعوا المرافعة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والستون بعد المائة:",
    "text": "لا يجـوز للمحكمـة أثنـاء المداولة أن تسمع توضيحات من أحد الخصوم إلا بحضور الخصم الآخر.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والستون بعد المائة:",
    "text": "إذا نظـر القضية عدد من القضاة، فيصدر الحكم بالإجماع أو بأغلبية الآراء، وعلى الأقلية أن تسجل رأيها أولًا في ضبط القضية، وعلى الأكثرية أن توضح وجهة نظرها في الرد على رأي الأقلية في الضبط، فإن لم تتوافر الأغلبية أو تشعبت الآراء إلى أكثر من رأيين، فيكلف رئيس المحكمة أحد قضاتها لترجيح أحد الآراء حتى تحصل الأغلبية في الحكم، فإن تعذر ذلك فيكلف رئيس المجلس الأعلى للقضاء أحد القضاة لهذا الشأن.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والستون بعد المائة:",
    "text": "بعد قفل باب المرافعة والانتهاء إلى الحكم في القضية يجب تدوين الحكم في ضبط المرافعة مسبوقًا بالأسباب التي بُنِيَ عليها، ثم يوقع عليه القاضي أو القضاة الذين اشتركوا في نظر القضية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والستون بعد المائة:",
    "text": "ينطق بالحكم في جلسة علنية بتلاوة منطوقة أو بتلاوة منطوقة مع أسبابه، ويجب أن يكون القضاة الذين اشتركوا في المداولة حاضرين تلاوة الحكم، فإذا حصل لأحدهم مانع جاز تغيبه إذا كان قد وقع على الحكم المدون في الضبط.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والستون بعد المائة:",
    "text": "يجب على المحكمة - بعد النطق بالحكم - إفهام الخصوم بطرق الاعتراض المقررة ومواعيدها. كما يجب عليها إفهام الأولياء والأوصياء والنظار وممثلي الأجهزة الحكومية ونحوهم - إن صدر الحكم في غير مصلحة من ينوبون عنه أو بأقل مما طلبوا - بأن الحكم واجب الاستئناف أو التدقيق وأنها سترفع القضية إلى محكمة الاستئناف.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والستون بعد المائة:",
    "text": "تصدر المحكمة ـ خلال مدة لا تتجاوز عشرين يومًا من تاريخ النطق بالحكم ـ صكًّا حاويًا لخلاصة الدعوى، والجواب، والدفوع الصحيحة، وشهادة الشهود بلفظها وتزكيتها، وتحليف الأيمان، وأسماء القضاة الذين اشتركوا في الحكم، وأسماء الخصوم، ووكلائهم، وأسماء الشهود، واسم المحكمة التي نظرت الدعوى أمامها، وعدد ضبط الدعوى، وتاريخ ضبطها، وأسباب الحكم ونصه، وتاريخ النطق به، مع حذف الحشو والجمل المكررة التي لا تأثير لها في الحكم، ثم يوقع عليه ويختمه القاضي أو القضاة الذين اشتركوا في الحكم.\nكل حكم يجب أن يسجل في سجل الأحكام، ما لم يقرر المجلس الأعلى للقضاء خلاف ذلك.\nيكون تسليم صورة صك الحكم في مدة لا تتجاوز ما هو منصوص عليه في الفقرة (1) من هذه المادة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والستون بعد المائة:",
    "text": "إذا انتهت ولايـة القـاضي بالنسبة إلى قضيـة ما قبل النطق بالحكم فيها، فلخلفه الاستمرار في نظرها من الحد الذي انتهت إليه إجراءاتها لدى سلفه بعد تلاوة ما تم ضبطه سابقًا على الخصوم، فإن كانت موقعة بتوقيع القاضي السابق على توقيعات المترافعين والشهود فيعتمدها، وإن كان ما تم ضبطه غير موقع من المترافعين أو أحدهم أو القاضي ولم يصدّق المترافعون عليه فإن المرافعة تعاد من جديد.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والستون بعد المائة:",
    "text": "يجب أن يختم صك الحكم - الذي يكون التنفيذ بموجبه - بخاتم المحكمة بعد أن يذيل بالصيغة التنفيذية التالية: (يطلب من جميع الوزارات والأجهزة الحكومية الأخرى العمل على تنفيذ هذا الحكم بجميع الوسائل النظامية المتبعة ولو أدى إلى استعمال القوة الجبرية عن طريق الشرطة).\nلا يسلم صك الحكم إلا إلى الخصم الذي له مصلحة في تنفيذه، ومع ذلك يجوز تزويد كل ذي مصلحة بنسخة من صك الحكم مجردة من الصيغة التنفيذية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والستون بعد المائة:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والستون بعد المائة:",
    "text": "- عُدلت الفقرة (ب) من هذه المادة وذلك بموجب المرسوم الملكي رقم (م/92) وتاريخ 1442/10/22هـ، لتصبح بالنص الآتي: \"ب- إذا كان الحكم صادراً بتقرير نفقة، أو أجرة رضاع، أو سكن، أو رؤية صغير، أو تسليمه إلى حاضنه، أو تفريق بين زوجين\".\nيجب أن يكون الحكم مشمولًا بالتنفيذ المعجل، بكفالة أو بدونها حسب تقدير القاضي، وذلك في الأحوال الآتية:\nأ -\nالأحكام الصادرة في الأمور المستعجلة.\nب -\nإذا كان الحكم صادرًا بتقرير نفقة، أو أجرة رضاع، أو سكن، أو رؤية صغير، أو تسليمه إلى حاضنه، أو امرأة إلى محرمها، أو تفريق بين زوجين.\nج -\nإذا كان الحكم صادرًا بأداء أجرة خادم، أو صانع، أو عامل، أو مرضع، أو حاضن.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السبعون بعد المائة:",
    "text": "يجوز للمحكمة المرفوع إليها الاعتراض - متى رأت أن أسباب الاعتراض على الحكم قد تقضي بنقضه - أن تأمر بوقف التنفيذ المعجل إذا كان يخشى منه وقوع ضرر جسيم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والسبعون بعد المائة:",
    "text": "تتولى المحكمة - بقرار تصدره بناءً على طلب أحد الخصوم أو من تلقاء نفسها - تصحيح ما قد يقع في صك الحكم من أخطاء مادية بحتة كتابية أو حسابية.ويُجرى هذا التصحيح على نسخة الحكم الأصلية، ويوقعه قاضي (أو قضاة) المحكمة التي أصدرته، بعد تدوين القرار في ضبط القضية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والسبعون بعد المائة:",
    "text": "إذا رفضت المحكمة التصحيح فيكون الاعتراض على ذلك مع الاعتراض على الحكم نفسه. أما القرار الذي يصدر بالتصحيح فيجوز الاعتراض عليه على استقلال بطرق الاعتراض الجائزة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والسبعون بعد المائة:",
    "text": "إذا وقع في منطوق الحكم غموض أو لبس، جاز للخصوم أن يطلبوا من المحكمة التي أصدرته تفسيره، ويكون ذلك بصحيفة وفقًا للإجراءات المعتادة لرفع الدعوى.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والسبعون بعد المائة:",
    "text": "يدون الحكم الصادر بالتفسير على نسخة الحكم الأصلية، ويوقعها ويختمها قاضي (أو قضاة) المحكمة التي أصدرت الحكم. ويعد التفسير متممًا للحكم الأصلي، ويسري عليه ما يسري على هذا الحكم من القواعد الخاصة بطرق الاعتراض.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والسبعون بعد المائة:",
    "text": "إذا أغفلت المحكمة الحكم في بعض الطلبات الموضوعية المذكورة، فلصاحب الشأن أن يطلب من المحكمة أن تكلف خصمه بالحضور أمامها وفقًا للإجراءات المعتادة لنظر هذا الطلب، والحكم فيه.\nالباب الحادي عشر ( طرق الاعتراض على الأحكام )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والسبعون بعد المائة:",
    "text": "طرق الاعتراض على الأحكام هي الاستئناف، والنقض، والتماس إعادة النظر.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والسبعون بعد المائة:",
    "text": "لا يجوز أن يعترض على الحكم إلا المحكوم عليه، أو من لم يقض له بكل طلباته، ما لم ينص النظام على غير ذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والسبعون بعد المائة:",
    "text": "لا يجوز الاعتراض على الأحكام التي تصدر قبل الفصل في الدعوى ولا تنتهي بها الخصومة كلها أو بعضها إلا مع الاعتراض على الحكم الصادر في الموضوع، ويجوز الاعتراض على الحكم الصادر بوقف الدعوى وعلى الأحكام الوقتية والمستعجلة والأحكام القابلة للتنفيذ الجبري والأحكام الصادرة بعدم الاختصاص قبل الحكم في الموضوع.\nلا يترتب على الاعتراض على الأحكام الوقتية والمستعجلة والأحكام القابلة للتنفيذ الجبري وقف تنفيذها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والسبعون بعد المائة:",
    "text": "يبدأ موعد الاعتراض على الحكم من تاريخ تسليم صورة صك الحكم إلى المحكوم عليه وأخذ توقيعه في الضبط، أو من التاريخ المحدد لتسلمها إن لم يحضر، فإن لم يحضر لتسلم صورة صك الحكم فتودع في ملف الدعوى في التاريخ نفسه مع إثبات ذلك في الضبط، ويعد الإيداع الذي يتم وفقًا لذلك بداية للموعد المقرر للاعتراض على الحكم. ويبدأ موعد الاعتراض على الحكم الغيابي أو الحكم الصادر تدقيقًا أمام المحكمة العليا من تاريخ تبليغه إلى الشخص المحكوم عليه أو وكيله.\nإذا كان المحكوم عليه سجينًا أو موقوفًا فعلى الجهة المسئولة عنه إحضاره للمحكمة لتسلم صورة صك الحكم خلال المدة المحددة لتسلمها وكذلك إحضاره لتقديم اعتراضه في المدة المحددة لتقديم الاعتراض.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثمانون بعد المائة:",
    "text": "يقف سريان مدة الاعتراض بموت المعترض، أو بفقد أهليته للتقاضي، أو بزوال صفة من كان يباشر الخصومة عنه. ويستمر الوقف حتى إبلاغ الحكم إلى الورثة أو مَنْ يمثلهم أو يزول العارض.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثمانون بعد المائة:",
    "text": "إذا اعترض على الحكم لمخالفته الاختصاص وجب على المحكمة التي تنظر الاعتراض أن تقتصر على بحث الاختصاص.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثمانون بعد المائة:",
    "text": "يترتب على نقض الحكم إلغاء جميع القرارات والإجراءات اللاحقة للحكم المنقوض متى كان ذلك الحكم أساسًا لها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثمانون بعد المائة:",
    "text": "إذا كان الحكم لم ينقض إلا في جزء منه، بقي نافذًا في أجزائه الأخرى ما لم تكن التجزئة غير ممكنة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثمانون بعد المائة:",
    "text": "تسري على محاكم الاستئناف والمحكمة العليا القواعد والإجراءات المقررة أمام محاكم الدرجة الأولى، ما لم ينص هذا النظام على غير ذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثمانون بعد المائة:",
    "text": "جميع الأحكام الصادرة من محاكم الدرجة الأولى قابلة للاستئناف، باستثناء الأحكام في الدعاوى اليسيرة التي يحددها المجلس الأعلى للقضاء.\nيحدد المجلس الأعلى للقضاء الأحكام التي يكتفى بتدقيقها من محكمة الاستئناف.\nللمحكوم عليه بحكم قابل للاستئناف أن يطلب - خلال المدة المقررة نظامًا للاعتراض - الاكتفاء بطلب التدقيق من محكمة الاستئناف دون الترافع أمامها، ما لم يطلب الطرف الآخر الاستئناف. وفي جميع الأحوال يجوز لمحكمة الاستئناف نظر الدعوى مرافعة إذا رأت ذلك.\nإذا كان المحكوم عليه ناظر وقف، أو وصيًا، أو وليًا، أو ممثل جهة حكومية ونحوه، ولم يطلب الاستئناف أو طلب الاستئناف أو التدقيق ولم يقدم مذكرة الاعتراض خلال المدة المقررة نظامًا، أو كان المحكوم عليه غائبًا وتعذر تبليغه بالحكم؛ فعلى المحكمة أن ترفع الحكم إلى محكمة الاستئناف لتدقيقه، مهما كان موضوع الحكم،\nولا يشمل ذلك ما يأتي:\nأ -\nالقرار الصادر على الهيئة العامة للولاية على أموال القاصرين ومن في حكمهم من المحكمة المختصة منفذًا لحكم نهائي سابق.\nب -\nالحكم الصادر في شأن مبلغ أودعه أحد الأشخاص لمصلحة شخص آخر، أو ورثته، ما لم يكن للمودع، أو مَنْ يمثله، معارضة في ذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والثمانون بعد المائة:",
    "text": "لا تقبل الطلبات الجديدة في الاستئناف، وتحكم المحكمة من تلقاء نفسها بعدم قبولها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والثمانون بعد المائة:",
    "text": "مدة الاعتراض بطلب الاستئناف أو التدقيق ثلاثون يومًا، ويستثنى من ذلك الأحكام الصادرة في المسائل المستعجلة فتكون عشرة أيام. فإذا لم يقدم المعترض اعتراضه خلال هاتين المدتين سقط حقه في طلب الاستئناف أو التدقيق، وعلى الدائرة المختصة تدوين محضر بسقوط حق المعترض عند انتهاء مدة الاعتراض في ضبط القضية، والتهميش على صك الحكم وسجله بأن الحكم قد اكتسب القطعية، وذلك دون الإخلال بحكم الفقرة (4) من المادة (الخامسة والثمانين بعد المائة) من هذا النظام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والثمانون بعد المائة:",
    "text": "يحصل الاعتراض بطلب الاستئناف أو التدقيق، بمذكرة تودع لدى إدارة المحكمة التي أصدرت الحكم، مشتملة على بيان الحكم المعترض عليه، ورقمه، وتاريخه، والأسباب التي بُنِيَ عليها الاعتراض، وطلبات المعترض، وتوقيعه، وتاريخ إيداع مذكرة الاعتراض.\nتقيد إدارة المحكمة مذكرة الاعتراض في يوم إيداعها في السجل الخاص بذلك، وتحال فورًا إلى الدائرة التي أصدرت الحكم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والثمانون بعد المائة:",
    "text": "بعد اطلاع الدائرة التي أصدرت الحكم المعترض عليه على مذكرة الاعتراض، يجوز لها أن تعيد النظر في الحكم من ناحية الوجوه التي بُنِيَ عليها الاعتراض من غير مرافعة، ما لم يظهر مقتضٍ لها. وعليها أن تؤكد حكمها أو تعدِّلـه حسب ما يظهر لها، فإذا أكدت حكمها رفعته مع صورة ضبط القضية ومذكرة الاعتراض وجميع الأوراق إلى محكمة الاستئناف. أما إن عدَّلته فيبلغ الحكم المعدَّل للخصوم، وتسري عليه في هذه الحالة الإجراءات المعتادة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التسعون بعد المائة:",
    "text": "تحدد محكمة الاستئناف جلسة للنظر في طلب الاستئناف أو طلب التدقيق إذا رأت النظر فيه مرافعة، فإن لم يحضر المستأنف أو من طلب التدقيق بعد إبلاغه بموعد الجلسة، ومضى ستون يومًا ولم يطلب السير في الدعوى، أو لم يحضر بعد السير فيها؛ فتحكم المحكمة من تلقاء نفسها بسقوط حقه في الاستئناف أو التدقيق، وذلك دون الإخلال بحكم الفقرة (4) من المادة (الخامسة والثمانين بعد المائة) من هذا النظام.\nتنظر محكمة الاستئناف في طلب الاستئناف أو طلب التدقيق، استنادًا إلى ما في الملف من الأوراق وما يقدمه الخصوم إليها من دفوع أو بينات جديدة لتأييد أسباب اعتراضهم المقدم في المذكرة. وتحكم بعد سماع أقوال الخصوم في طلب الاستئناف أو طلب التدقيق - إذا رأت النظر فيه مرافعة - بتأييد الحكم أو نقضه كليًا أو جزئيًا وتحكم فيما نُقض.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والتسعون بعد المائة:",
    "text": "إذا وجدت محكمة الاستئناف أن منطوق الحكم في القضايا التي يتم تدقيقها دون مرافعة موافقًا من حيث نتيجته لأصوله الشرعية؛ أيدته، مع التوجيه بما قد يكون لها من ملحوظات لا تقتضي نقض الحكم، وإذا نقضت الحكم كليًّا أو جزئيًّا؛ فعليها أن تحكم فيما نقض بعد سماع أقوال الخصوم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والتسعون بعد المائة:",
    "text": "إذا حكمت محكمة الاستئناف بإلغاء حكم محكمة الدرجة الأولى الصادر بعدم الاختصاص، أو بقبول دفع فرعي ترتب عليه منع السير في الدعوى، وجب عليها أن تعيد القضية إلى المحكمة التي أصدرت الحكم؛ للنظر في موضوعها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والتسعون بعد المائة:",
    "text": "للمحكوم عليه الاعتراض بطلب النقض أمام المحكمة العليا على الأحكام والقرارات التي تصدرها أو تؤيدها محاكم الاستئناف، متى كان محل الاعتراض على الحكم ما يلي:\nمخالفة أحكام الشريعة الإسلامية وما يصدره ولي الأمر من أنظمة لا تتعارض معها.\nصدور الحكم من محكمة غير مشكلة تشكيلًا سليمًا طبقًا لما نُص عليه نظامًا.\nصدور الحكم من محكمة أو دائرة غير مختصة.\nالخطأ في تكييف الواقعة، أو وصفها وصفًا غير سليم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والتسعون بعد المائة:",
    "text": "مدة الاعتراض بطلب النقض ثلاثون يومًا، ويستثنى من ذلك الأحكام الصادرة في المسائل المستعجلة فتكون خمسة عشر يومًا. فإذا لم يودع المعترض اعتراضه خلال هاتين المدتين سقط حقه في طلب النقض.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والتسعون بعد المائة:",
    "text": "1- يحصل الاعتراض بطلب النقض، بمذكرة تودع لدى إدارة محكمة الاستئناف التي أصدرت الحكم أو أيدته. ويجب أن تشتمل مذكرة الاعتراض على البيانات المتعلقة بأسماء الخصوم، وعنوان كل منهم، وبيان الحكم المعترض عليه، ورقمه، وتاريخه، والأسباب التي بُنِيَ عليها الاعتراض، وطلبات المعترض، وتوقيعه، وتاريخ إيداع مذكرة الاعتراض.\n2- تقيد إدارة محكمة الاستئناف مذكرة الاعتراض في يوم إيداعها في السجل الخاص بذلك، وترفعها مع صورة ضبط القضية وجميع الأوراق إلى المحكمة العليا خلال مدة لا تزيد على ثلاثة أيام من تاريخ انتهاء مدة الاعتراض.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والتسعون بعد المائة:",
    "text": "لا يترتب على الاعتراض لدى المحكمة العليا وقف تنفيذ الحكم، ما لم ينص النظام على خلاف ذلك، وللمحكمة أن تأمر بوقف تنفيذ الحكم مؤقتًّا إذا طُلب ذلك في مذكرة الاعتراض وكان يُخشى من التنفيذ وقوع ضرر جسيم يتعذر تداركه، ولها عنـدما تأمر بوقـف التنفيذ أن توجب تقـديم ضـمان، أو كفيل غـارم مليء، أو تأمر بما تراه كفيلا بحفظ حق المعترض عليه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والتسعون بعد المائة:",
    "text": "تنظر المحكمة العليا الشروط الشكلية في الاعتراض، المتعلقة بالبيانات المنصوص عليها في الفقرة (1) من المادة (الخامسة والتسعين بعد المائة) من هذا النظام، وما إذا كان صادرًا ممن له حق طلب النقض، ثم تقرر قبول الاعتراض أو عدم قبوله شكلًا. فإذا كان الاعتراض غير مقبول من حيث الشكل، فتصدر قرارًا مستقلًا بذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والتسعون بعد المائة:",
    "text": "إذا قبلت المحكمة العليا الاعتراض شكلًا، فتفصل في موضوع الاعتراض استنادًا إلى ما في الملف من الأوراق، دون أن تتناول وقائع القضية. فإن لم تقتنع بالأسباب التي بُنِيَ عليها الاعتراض أيدت الحكم، وإلا نقضت الحكم كله أو بعضه -بحسب الحال - مع ذكر المستند، وتعيد القضية إلى المحكمة التي أصدرت الحكم لتحكم فيها من جديد من غير من نظرها. فإن كان النقض للمرة الثانية - وكان الموضوع بحالته صالحًا للحكم - وجب عليها أن تحكم في الموضوع، ويكون حكمها نهائيًا.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والتسعون بعد المائة:",
    "text": "لا يجوز التمسك أمام المحكمة العليا بسبب لم يرد في مذكرة الاعتراض، ما لم يكن السبب متعلقًا بالنظام العام؛ فتأخذ به المحكمة من تلقاء نفسها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة المائتان:",
    "text": "يحق لأيٍّ من الخصوم أن يلتمس إعادة النظر في الأحكام النهائية في الأحوال الآتية:\nأ - إذا كان الحكم قد بُنِيَ على أوراق ظهر بعد الحكم تزويرها، أو بُنِيَ على شهادة قضي - من الجهة المختصة بعد الحكم - بأنها شهادة زور.\nب-\nإذا حصل الملتمس بعد الحكم على أوراق قاطعة في الدعوى كان قد تعذر عليه إبرازها قبل الحكم.\nج -\nإذا وقع من الخصم غش من شأنه التأثير في الحكم.\nد -\nإذا قضى الحكم بشيء لم يطلبه الخصوم أو قضى بأكثر مما طلبوه.\nهـ -\nإذا كان منطوق الحكم يناقض بعضه بعضًا.\nو -\nإذا كان الحكم غيابيًا.\nز -\nإذا صدر الحكم على من لم يكن ممثلًا تمثيلًا صحيحًا في الدعوى.\nيحق لمن يعد الحكم حجة عليه ولم يكن قد أدخل أو تدخل في الدعوى أن يلتمس إعادة النظر في الأحكام النهائية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأولى بعد المائتين:",
    "text": "مدة التماس إعادة النظر ثلاثون يومًا، تبدأ من اليوم الذي يثبت فيه علم الملتمس بتزوير الأوراق أو القضاء بأن الشهادة زور أو ظهرت فيه الأوراق المنصوص عليها في الفقرة ( ب ) من المادة (المائتين) من هذا النظام أو ظهر فيه الغش، ويبدأ الموعد في الحالات المنصوص عليها في الفقرات (د، هـ، و، ز) من المادة (المائتين) من هذا النظام من وقت إبلاغ الحكم، ويبدأ الموعد بالنسبة إلى الفقرة (2) من المادة (المائتين) من هذا النظام من تاريخ العلم بالحكم.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية بعد المائتين:",
    "text": "يرفع الالتماس بإعادة النظر بصحيفة تودع لدى المحكمة التي أصدرت الحكم، ويجب أن تشتمل الصحيفة على بيان الحكم الملتمس إعادة النظر فيه ورقمه وتاريخه وأسباب الالتماس، وتقيد إدارة المحكمة الصحيفة في يوم إيداعها في السجل الخاص بذلك. وإن كان الحكم مؤيدًا من المحكمة العليا أو من محكمة الاستئناف فترفع المحكمة التي أصدرت الحكم صحيفة التماس إعادة النظر إلى المحكمة التي أيدت الحكم للنظر في الالتماس. وعلى المحكمة - بحسب الأحوال - أن تعد قرارًا بقبول الالتماس أو عدم قبوله، فإن قبلته فتنظر في الدعوى المحكمة التي أصدرت الحكم، وعليها إبلاغ أطراف الدعوى بذلك. وإن لم تقبله، فللملتمس الاعتراض على عدم القبول وفقًا للإجراءات المقررة للاعتراض، ما لم يكن القرار صادرًا من المحكمة العليا.\nلا يترتب على رفع الالتماس وقف تنفيذ الحكم، ومع ذلك يجوز للمحكمة التي تنظر الالتماس أن تأمر بوقف التنفيذ متى طلب ذلك، وكان يخشى من التنفيذ وقوع ضرر جسيم يتعذر تداركه. وللمحكمة عندما تأمر بوقف التنفيذ أن توجب تقديم ضمان أو كفيل غارم مليء، أو تأمر بما تراه كفيلًا بحفظ حق المعترض عليه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة بعد المائتين:",
    "text": "الأحكام التي تصدر في موضوع الدعوى من غير المحكمة العليا - بناءً على التماس إعادة النظر - يجوز الاعتراض عليها بطلب استئنافها أو بطلب نقضها بحسب الأحوال.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة بعد المائتين:",
    "text": "القرار الذي يصـدر برفـض الالتمـاس، والحكم الذي يصدر في موضوع الدعوى بعد قبوله، لا يجوز الاعتراض على أيّ منهما بالتماس إعادة النظر.\nلأي من الخصوم التماس إعادة النظر مرة أخرى لأسباب لم يسبق نظرها، مما هو منصوص عليه في المادة (المائتين) من هذا النظام.\nالباب الثاني عشر ( القضاء المستعجل )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة بعد المائتين:",
    "text": "تحكـم المحكمـة المختصـة بنظـر الموضوع بصفة مؤقتة في المسائل المستعجلة التي يخشى عليها فوات الوقت والمتعلقة بالمنازعة نفسها، ولا يؤثر هذا الحكم على موضوع الدعوى، سواء رفع طلب الحكم بالإجراء المؤقت مباشرة أو تبعًا للدعوى الأصلية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة بعد المائتين:",
    "text": "تشمل الدعاوى المستعجلة ما يأتي:\nأ -\nدعوى المعاينة لإثبات الحالة.\nب -\nدعوى المنع من السفر.\nج -\nدعوى منع التعرض للحيازة، ودعوى استردادها.\nد -\nدعوى وقف الأعمال الجديدة.\nهـ -\nدعوى طلب الحراسة.\nو -\nالدعوى المتعلقة بأجرة الأجير اليومية.\nز -\nالدعاوى الأخرى التي يعطيها النظام صفة الاستعجال.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة بعد المائتين:",
    "text": "يكون موعد الحضور في الدعاوى المستعجلة أربعًا وعشرين ساعة، ويجوز في حالة الضرورة القصوى نقص هذا الموعد بأمر من المحكمة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة بعد المائتين:",
    "text": "لكل مدع بحق على آخر أثناء نظر الدعوى، أو قبل تقديمها مباشرة، أن يقدم إلى المحكمة المختصة بالموضوع دعوى مستعجلة لمنع خصمه من السفر، وعلى القاضي أن يصدر أمرًا بالمنع إذا قامت أسباب تدعو إلى الظن أن سفر المدعى عليه أمر متوقع وبأنه يعرض حق المدعي للخطر أو يؤخر أداءه، ويشترط تقديم المدعي تأمينًا يحدده القاضي لتعويض المدعى عليه متى ظهر أن المدعي غير محق في دعواه، ويحكم بالتعويض مع الحكم في الموضوع ويقدر حسب ما لحق المدعى عليه من أضرار لتأخيره عن السفر.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة بعد المائتين:",
    "text": "لكل صاحب حق ظاهر أن يتقدم إلى المحكمة المختصة بالموضوع بدعوى مستعجلة لمنع التعرض لحيازته أو لاستردادها، وعلى القاضي أن يصدر أمرًا بمنع التعرض أو باسترداد الحيازة إذا اقتنع بمسوغاته، ولا يؤثر هذا الأمر على أصل الحق ولا يكون دليلًا عليه، ولمن ينازع في أصل الحق أن يتقدم إلى القضاء وفق أحكام هذا النظام.\nلا يجوز أن يجمع المدعي في دعوى الحيازة بينها وبين المطالبة بالحق وإلا سقط ادعاؤه بالحيازة. ولا يجوز أن يدفع المدعى عليه دعوى الحيازة بالاستناد إلى الحق، ولا تقبل دعواه بالحق قبل الفصل في دعوى الحيازة وتنفيذ الحكم الذي يصدر فيها، إلا إذا تخلى بالفعل عن الحيازة لخصمه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العاشرة بعد المائتين:",
    "text": "يجوز لمن يضار من أعمال تقام بغير حق أن يتقدم إلى المحكمة المختصة بالموضوع بدعوى مستعجلة لوقف الأعمال الجديدة، وعلى القاضي أن يصدر أمرًا بالمنع إذا اقتنع بمسوغاته، ولا يؤثر هذا الأمر بالمنع على أصل الحق ولا يكون دليلًا عليه، ولمن ينازع فيه أن يتقدم إلى القضاء وفق أحكام هذا النظام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية عشرة بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية عشرة بعد المائتين:",
    "text": "- إلغاء عبارة \"ويتكفل الحارس بحفظ المال وبإدارته، ويرده مع غلته المقبوضة إلى من يثبت له الحق فيه\" الواردة في عجز هذه المادة وذلك بموجب المرسوم الملكي رقم (م/191) وتاريخ 1444/11/29هـ.\nترفع دعوى طلب الحراسة إلى المحكمة المختصة بنظر الموضوع في المنقول أو العقار الذي يقوم في شأنه نزاع ويكون الحق فيه غير ثابت، وللقاضي أن يأمر بالحراسة إذا كان صاحب المصلحة في المنقول أو العقار قد قدم من الأسباب المعقولة ما يخشى معه خطرًا عاجلًا من بقاء المال تحت يد حائزه، ويتكفل الحارس بحفظ المال وبإدارته، ويرده مع غلته المقبوضة إلى من يثبت له الحق فيه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية عشرة بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية عشرة بعد المائتين:",
    "text": "- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/191) وتاريخ 1444/11/29هـ.\nيكون تعيين الحارس باتفاق ذوي الشأن جميعًا، فإذا لم يتفقوا تولى القاضي تعيينه. ويحدد الحكم الصادر بالحراسة ما على الحارس من التزام، وما له من حقوق وسلطة. وإذا سكت الحكم عن ذلك؛ فتطبق الأحكام الواردة في هذا النظام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة عشرة بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة عشرة بعد المائتين:",
    "text": "- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/191) وتاريخ 1444/11/29هـ.\nيلتزم الحارس بالمحافظة على الأموال المعهود إليه حراستها، وبإدارة ما يحتاج إلى إدارة من هذه الأموال، ويبذل في ذلك عناية الرجل المعتاد، ولا يجوز له بطريق مباشر أو غير مباشر أن يُحِلَّ محله في أداء مهمته - كلها أو بعضها - أحد ذوي الشأن دون رضا الآخرين.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة عشرة بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة عشرة بعد المائتين:",
    "text": "- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/191) وتاريخ 1444/11/29هـ.\nلا يجوز للحارس - في غير أعمال الإدارة - أن يتصرف إلا برضا ذوي الشأن جميعًا، أو بإذن من القاضي.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة عشرة بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة عشرة بعد المائتين:",
    "text": "- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/191) وتاريخ 1444/11/29هـ.\nللحارس أن يتقاضى الأجر المحدد له في الحكم، ما لم يكن قد تنازل عنه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة عشرة بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة عشرة بعد المائتين:",
    "text": "- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/191) وتاريخ 1444/11/29هـ.\nيلتزم الحارس باتخاذ دفاتر حساب منظمة، وعلى القاضي إلزامه باتخاذ دفاتر عليها ختم المحكمة عند الاقتضاء، ويلتزم بأن يقدم - في الفترات التي يحددها القاضي أو في كل سنة على الأكثر - إلى ذوي الشأن حسابًا بما تسلمه وبما أنفقه، معززًا بما يثبت ذلك من مستندات، وإذا كان الحارس معينًا من المحكمة وجب عليه فوق ذلك أن يودع صورة من هذا الحساب في إدارتها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة عشرة بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة عشرة بعد المائتين:",
    "text": "- أُلغيت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/191) وتاريخ 1444/11/29هـ.\nتنتهـي الحراسـة باتفـاق ذوي الشأن جميعًا أو بحكم القاضي، وعلى الحارس حينئذ أن يبادر إلى رد الشيء المعهود إليه حراسته إلى من يختاره ذوو الشأن أو من يعينه القاضي.\nالباب الثالث عشر ( الإنهاءات )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة عشرة بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة عشرة بعد المائتين:",
    "text": "- عُدلت الفقرة (1) من هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، لتكون بالنص الآتي:\n\"1- تسري أحكام تنحي القضاة على الإنهاءات إذا كانت فيها خصومة، أو كان للقاضي فيها مصلحة مباشرة\".\nتسري أحكام تنحي القضاة على الاستحكام، وتسري كذلك على الإنهاءات الأخرى إذا كانت فيها خصومة، أو كان للقاضي فيها مصلحة مباشرة.\nتسري أحكام شطب الدعوى ووقفها وانقطاعها وتركها على الإنهاءات إذا كانت فيها خصومة.\nتسري أحكام تصحيح الأحكام وتفسيرها على الإنهاءات.\nتحدد لوائح هذا النظام الضوابط والإجراءات المتعلقة بقسمة الأموال المشتركة التي تدخل في اختصاص المحاكم، بما في ذلك قسمة التركات وإجراءات تعيين المصفي والتبليغ والإحضار والإعلان وإخلاء العقار.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة عشرة بعد المائتين:",
    "text": "لا يجوز للقاضي تسجيل إنشاء أي وقف، إلا بعد ثبوت تملك واقفه إياه، وبعد التأكد من خلو سجله مما يمنع من إجراء التسجيل.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العشرون بعد المائتين:",
    "text": "على طالب تسجيل الوقف أن يقدم طلبًا بذلك إلى المحكمة المختصة، مشفوعًا بوثيقة رسمية تثبت تملكه لما يريد إيقافه.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والعشرون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والعشرون بعد المائتين:",
    "text": "- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ.\nالأوقاف التي ليس لها صكوك استحكام مسجلة، يجري إثبات وقفيتها وفق القواعد والإجراءات المقررة لإجراء الاستحكام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والعشرون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والعشرون بعد المائتين:",
    "text": "- عُدلت الفقرة (هـ) من هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، لتكون بالنص الآتي:\n\"هـ - أن ينص في صك الوقف على أن يكون للهيئة العامة للأوقاف حق الإشراف على الوقف\".\nمع مراعاة أحكام تملك غير السعوديين للعقار،\nلا يجوز تسجيل وقفية عقار في المملكة مملوك لغير سعودي إلا بالشروط الآتية:\nأ -\nأن يكون الوقف طبقًا للمقتضيات الشرعية.\nب -\nأن يكون الوقف على جهة بر لا تنقطع.\nج -\nأن يكون الوقف على أفراد سعوديين أو على جهات خيرية سعودية.\nد -\nأن يكون الناظر على الوقف سعوديًا.\nهـ -\nأن ينص في صك استحكام الوقف أن يكون للهيئة العامة للأوقاف حق الإشراف على الوقف.\nو -\nأن يكون الوقف خاضعًا لنظام الأوقاف في المملكة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والعشرون بعد المائتين:",
    "text": "إذا اقتضت المصلحة العامة بيع وقف عام أو استبداله أو نقله، فليس لناظره أن يجري ذلك إلا بعد استئذان المحكمة في البلد التي فيها الوقف، وإثبات المسوغات الشرعية التي تجيز بيعه أو استبداله أو نقله، على أن يجعل ثمنه في مثله في الحال.\nإذا اقتضت المصلحة التصرف في الوقف الأهلي ببيعه أو استبداله أو نقله أو رهنه أوالاقتراض له أو تعميره أو شراء بدل منه أو تجزئته أو فرزه أو دمجه أو تأجيره لمدة تزيد على عشر سنوات أو المضاربة بماله - فيما إذا كان الثمن لا يكفي لشراء البدل – فليس لناظره أن يجري أيًّا من تلك التصرفات إلا بعد استئذان المحكمة المختصة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والعشرون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والعشرون بعد المائتين:",
    "text": "- إضافة مادة بموجب المرسوم الملكي رقم ( م / 17) وتاريخ 15 / 1 / 1442هـ، يكون ترتيبها ( الرابعة والعشرون بعد المائتين مكرر ) بالنص الآتي: \"تكون الولاية المالية على القاصر سناً حتى إتمامه سن (الثامنة عشرة) ما لم تحكم المحكمة باستمرارها عليه. وللولي التقدم إلى المحكمة بطلب استمرار الولاية المالية على من أتم سن ( الثامنة عشرة ) عند وجود مقتضٍ لذلك\".\nإذا كان الولي غير الأب، واقتضى الأمر التصرف للقاصر أو الغائب بشراء عقار له أو بيع عقاره أو قسمته أو رهنه أو دمجه أو الاقتراض له أو طلب صرف ماله الذي أودعته المحكمة في مؤسسة النقد العربي السعودي أو أحد فروعها أو أحد المصارف في البلد لأي سبب، أو إذا كان المولى عليه طرفًا في الشركات التي يطلب توثيق عقودها أو زيادة رأس مالها؛ فليس للولي أو الوصي أن يجري أيًّا من تلك التصرفات إلا بعد استئذان المحكمة المختصة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والعشرون بعد المائتين:",
    "text": "جميع الأحكام الصادرة في الأذونات في تصرفات الأولياء والأوصياء والنظار، واجبة التدقيق من محكمة الاستئناف باستثناء أحكام الرهن والاقتراض وتوثيق عقود الشركات أو زيادة رأس مالها وشراء عقارات للقاصر، ما لم يقرر المجلس الأعلى للقضاء خلاف ذلك.\nيكون حكم محكمة الاستئناف في تدقيق الأحكام المشار إليها في الفقرة (1) من هذه المادة نهائيًا.\nإذا نقضت محكمة الاستئناف الأحكام المشار إليها في الفقرة (1) من هذه المادة؛ تحكم فيها بعد سماع الإنهاء وطلب الإذن بالتصرف.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والعشرون بعد المائتين:",
    "text": "إذا نزعت للمنفعة العامة ملكية عقار وقف أو قاصر أو غائب، أو كان في هذا العقار حصة شائعة لأيّ منهم؛ فيكون إفراغه لدى كتابة العدل، ما لم يكن البدل عقارًا فيكون الإذن فيه وإفراغه من المحكمة المختصة.\nتودع قيمة العقار بوساطة المحكمة المختصة في مؤسسة النقد العربي السعودي أو أحد فروعها أو أحد المصارف في البلد حتى يصدر إذن من المحكمة المختصة بصرفها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والعشرون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والعشرون بعد المائتين:",
    "text": "- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، الذي نص على حذف (الفصل الثالث) من (الباب الثالث عشر) من النظام.\nالاستحكام هو طلب صك بإثبات تملك عقار في غير مواجهة خصم ابتداءً. ولا يمنع من سماع الدعوى بالحق متى وجدت.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والعشرون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والعشرون بعد المائتين:",
    "text": "- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، الذي نص على حذف (الفصل الثالث) من (الباب الثالث عشر) من النظام.\nمع مراعاة أحكام تملك غير السعوديين للعقار، لكل من يدعي تملك عقار - سواء أكان ذلك أرضًا أم بناءً - حـق طلب صـك استحكام من المحكمة التي يقع في نطاق اختصاصها ذلك العقار.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والعشرون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والعشرون بعد المائتين:",
    "text": "- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، الذي نص على حذف (الفصل الثالث) من (الباب الثالث عشر) من النظام.\nيطلب صك الاستحكام باستدعاء يبين فيه نوع العقار وموقعه وحدوده وأضلاعه ومساحته - بموجب تقرير مساحي معتمد - وإرفاق وثيقة التملك إن وجدت.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثلاثون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثلاثون بعد المائتين:",
    "text": "- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، الذي نص على حذف (الفصل الثالث) من (الباب الثالث عشر) من النظام.\nيجب على المحكمة أن تتأكد من صحة موقع العقار وحدوده وأضلاعه ومساحته، وأن يقف عليه القاضي - أو من ينيبه - مع مهندس إن لزم الأمر، ويحرر محضر بذلك، ويثبت في ضبط الاستحكام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثلاثون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثلاثون بعد المائتين:",
    "text": "- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، الذي نص على حذف (الفصل الثالث) من (الباب الثالث عشر) من النظام.\nقبل البدء في تدوين الإنهاء بطلب الاستحكام والشروع في إجراءات الإثبات لذلك، على المحكمة أن تكتب إلى كل من: وزارة الشئون البلدية والقروية، ووزارة الشئون الإسلامية والأوقاف والدعوة والإرشاد، ووزارة المالية، وبالنسبة إلى ما هو خارج النطاق العمراني المعتمد أن تكتب إضافة إلى ذلك إلى وزارة الدفاع، ووزارة الحرس الوطني، ووزارة الزراعة، ووزارة البترول والثروة المعدنية، ووزارة النقل، ووزارة المياه والكهرباء، والهيئة العامة للسياحة والآثار، والهيئة السعودية للحياة الفطرية، أو فروع تلك الوزارات والمصالح أو من يقوم مقامها في ذلك، وغيرها من الجهات التي يصدر أمر رئيس مجلس الوزراء بالكتابة إليها، وذلك للاستفسار عما إذا كان لديها معارضة في الإنهاء. وعلى المحكمة كذلك أن تطلب النشر عن طلب الاستحكام في إحدى الصحف التي تصدر في منطقة العقار، وإذا لم تصدر صحف في المنطقة؛ فعليها أن تطلب النشر في إحدى الصحف الأكثر انتشارًا فيها.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثلاثون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثلاثون بعد المائتين:",
    "text": "- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، الذي نص على حذف (الفصل الثالث) من (الباب الثالث عشر) من النظام.\nيجب على المحكمة - علاوة على ما ذكر في المادة (الحادية والثلاثين بعد المائتين) من هذا النظام - إذا طلب منها عمل استحكام لأرضٍ فضاء لم يسبق إحياؤها، أن تكتب بذلك إلى رئيس مجلس الوزراء.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثلاثون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثلاثون بعد المائتين:",
    "text": "- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، الذي نص على حذف (الفصل الثالث) من (الباب الثالث عشر) من النظام.\nإذا مضى ستون يومًا على آخر الإجراءين من إبلاغ الجهات الرسمية المختصة، أو النشر حسب ما نصت عليه المادة (الحادية والثلاثون بعد المائتين) من هذا النظام دون معارضة، فيجب إكمال إجراء الاستحكام إذا لم يكن ثمَّ مانع شرعي أو نظامي.\nتثبت في ضبط الاستحكام مضامين إجابات الجهات التي كتب إليها وأرقامها وتواريخها واسم الصحيفة التي نشر فيها طلب الاستحكام ورقمها وتاريخها ورقم صفحة النشر.\nبعد استكمال إجراءات الإثبات ينظم صك الاستحكام، على أن يشتمل على البيانات اللازمة المدونة في ضبط الاستحكام، ثم يوقع عليه ويختمه القاضي الذي أثبت الاستحكام، ويسجل في السجل الخاص بذلك.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثلاثون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثلاثون بعد المائتين:",
    "text": "- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، الذي نص على حذف (الفصل الثالث) من (الباب الثالث عشر) من النظام.\nإذا جرت الخصومة على عقار ليس له صك استحكام مسجل، فعلى المحكمة - إذا كان العقار داخل اختصاصها المكاني - أن تجري معاملة الاستحكام أثناء نظرها القضية، وفقًا للإجراءات المنصوص عليها في هذا النظام، إلا إذا اقتضت الحال ضرورة الإسراع في فصل النزاع فيفصل فيه دون اتخاذ إجراءات الاستحكام وينص في صك الحكم على أن الحكم لا يستند إليه بمثل ما يستند إلى صكوك الاستحكام. ويحفظ صك الحكم بعد اكتسابه القطعية في ملف الدعوى، وتسلم إلى المحكوم له صورة منه موثقة من القاضي ورئيس المحكمة.\nإذا كان العقار الذي جرت عليه الخصومة خارج الاختصاص المكاني للمحكمة، فعليها الفصل فيها دون اتخاذ إجراءات الاستحكام، وإحالة القضية مرافقًا لها صك الحكم إلى المحكمة التي يقع العقار داخل اختصاصها المكاني؛ لتتولى إجراءات الاستحكام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثلاثون بعد المائتين:",
    "text": "تعديلات المادة\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثلاثون بعد المائتين:",
    "text": "- حُذفت هذه المادة وذلك بموجب المرسوم الملكي رقم (م/101) وتاريخ 1442/11/14هـ، الذي نص على حذف (الفصل الثالث) من (الباب الثالث عشر) من النظام.\nلا يجوز إخراج صكوك استحكام لأراضي منى وباقي المشاعر وأبنيتها، وإن حصلت مرافعة في شيء من ذلك - سواء في أصل العقار أو منفعته - وأبرز أحد الطرفين مستندًا، فعلى المحكمة رفع صورة ضبط المرافعة مع المستند المبرز إلى المحكمة العليا، من غير إصدار صك بما انتهت به المرافعة.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والثلاثون بعد المائتين:",
    "text": "على طالب إثبات الوفاة وحصر الورثة، أن يقدم إنهاء بذلك إلى المحكمة المختصة، ويكون إنهاؤه مشتملًا على اسم المتوفى، وتاريخ الوفاة ووقتها، ومكان إقامة المتوفى، ومكان الوفاة، وشهود الوفاة أو شهادة طبية بها في الأماكن التي فيها مراكز طبية. وبالنسبة إلى حصر الورثة فيشتمل على إثبات أسماء الورثة، وأهليتهم، ونوع قرابتهم من المورِّث، والشهود على ذلك للوفيات التي حدثت بعد نفاذ نظام المرافعات الشرعية الصادر بالمرسوم الملكي رقم (م/ 21) وتاريخ 20 / 5 / 1421هـ.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والثلاثون بعد المائتين:",
    "text": "للمحكمة عنـد الاقتضـاء أن تطلب مـن مقدم الإنهاء نشر طلب إثبات الوفاة وحصر الورثة في إحدى الصحف التي تصدر في منطقة المتوفى، وإذا لم تصدر صحف في المنطقة فتطلب نشره في إحدى الصحف الأكثر انتشارًا فيها، وللمحكمة كذلك أن تطلب من الحاكم الإداري للمنطقة التي تقع في نطاق اختصاصها التحري عما تقدم به طالب إثبات الوفاة وحصر الورثة، ويجب أن تكون الإجابات موقعة ممن يقدمها، ومصدقة من الجهة الإدارية التي قامت بالتحري.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والثلاثون بعد المائتين:",
    "text": "إذا رأى القاضي أن نتائج التحري غير كافية، فعليه أن يحقق في الموضوع بنفسه، وبعد استكمال الإجراءات عليه إصدار صك بالوفاة إن ثبتت ويحصر فيه الوارثين مع بيان أسمائهم وصفاتهم، وتاريخ ولادتهم طبقًا للأصول الشرعية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والثلاثون بعد المائتين:",
    "text": "يكون صك إثبات الوفاة وحصر الورثة على الوجه المذكور حجة، ما لم يصدر حكم بما يخالفه.\nالباب الرابع عشر ( أحكام ختامية )\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأربعون بعد المائتين:",
    "text": "تعد اللوائح التنفيذية لهذا النظام من وزارة العدل والمجلس الأعلى للقضاء، وتشارك وزارة الداخلية في الأحكام ذات الصلة بها، وتصدر بقرار من وزير العدل بعد التنسيق مع المجلس في مدة لا تتجاوز تسعين يومًا من تاريخ العمل بهذا النظام، ولا يجري تعديلها إلا بنفس الطريقة التي تم بها إصدارها، على أن يستمر العمل باللوائح المعمول بها حاليًا بما لا يتعارض مع هذا النظام إلى أن تصدر تلك اللوائح.\nتباشر كل إدارة مختصة - المنشأة أو التي ستنشأ مستقبلًا - في المحاكم المهمات الإدارية اللازمة وفقًا لأحكام هذا النظام ولوائحه التنفيذية.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والأربعون بعد المائتين:",
    "text": "يحل هذا النظام محل نظام المرافعات الشرعية، الصادر بالمرسوم الملكي رقم (م/ 21) وتاريخ 20/ 5 / 1421هـ، ويلغي ما يتعارض معه من أحكام.\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والأربعون بعد المائتين:",
    "text": "يعمل بهذا النظام من تاريخ نشره في الجريدة الرسمية.\nالإسم\nالبريد الإلكتروني\nرقم الجوال\nالنوع\n- اختر -\nتعليق\nخطأ لغوي\nخطأ في مادة\nخطأ في تاريخ\nأخرى\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة",
    "text": "- اختر -\n",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأولى:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العاشرة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية عشرة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية عشرة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة عشرة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة عشرة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة عشرة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة عشرة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة عشرة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة عشرة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة عشرة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العشرون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والعشرون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والعشرون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والعشرون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والعشرون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والعشرون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والعشرون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والعشرون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والعشرون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والعشرون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والثلاثون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأربعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والأربعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والأربعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والأربعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والأربعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والأربعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والأربعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والأربعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والأربعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والأربعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخمسون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والخمسون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والخمسون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والخمسون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والخمسون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والخمسون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والخمسون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والخمسون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والخمسون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والخمسون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الستون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والستون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والستون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والستون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والستون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والستون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والستون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والستون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والستون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والستون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السبعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والسبعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والسبعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والسبعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والسبعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والسبعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والسبعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والسبعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والسبعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والسبعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثمانون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثمانون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثمانون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثمانون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثمانون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثمانون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والثمانون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والثمانون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والثمانون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والثمانون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التسعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والتسعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والتسعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والتسعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والتسعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والتسعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والتسعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والتسعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والتسعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والتسعون:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأولى بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العاشرة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية عشرة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية عشرة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة عشرة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة عشرة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة عشرة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة عشرة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة عشرة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة عشرة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة عشرة بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العشرون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والعشرون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والعشرون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والعشرون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والعشرون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والعشرون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والعشرون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والعشرون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والعشرون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والعشرون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثلاثون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثلاثون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثلاثون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثلاثون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثلاثون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثلاثون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والثلاثون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والثلاثون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والثلاثون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والثلاثون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأربعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والأربعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والأربعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والأربعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والأربعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والأربعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والأربعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والأربعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والأربعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والأربعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخمسون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والخمسون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والخمسون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والخمسون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والخمسون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والخمسون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والخمسون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والخمسون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والخمسون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والخمسون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الستون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والستون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والستون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والستون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والستون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والستون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والستون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والستون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والستون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والستون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السبعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والسبعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والسبعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والسبعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والسبعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والسبعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والسبعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والسبعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والسبعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والسبعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثمانون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثمانون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثمانون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثمانون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثمانون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثمانون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والثمانون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والثمانون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والثمانون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والثمانون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التسعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والتسعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والتسعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والتسعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والتسعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والتسعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والتسعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والتسعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والتسعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والتسعون بعد المائة:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة المائتان:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأولى بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العاشرة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية عشرة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية عشرة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة عشرة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة عشرة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة عشرة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة عشرة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة عشرة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة عشرة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة عشرة بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة العشرون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والعشرون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والعشرون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والعشرون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والعشرون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والعشرون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والعشرون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والعشرون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والعشرون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والعشرون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثلاثون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والثلاثون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والثلاثون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثالثة والثلاثون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الرابعة والثلاثون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الخامسة والثلاثون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السادسة والثلاثون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة السابعة والثلاثون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثامنة والثلاثون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة التاسعة والثلاثون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الأربعون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الحادية والأربعون بعد المائتين:",
    "text": "",
    "amended": false,
    "repealed": false
  },
  {
    "title": "المادة الثانية والأربعون بعد المائتين:",
    "text": "حقل المادة مطلوب\nالوصف\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nالإسم\nالبريد الإلكتروني\nيرجى اختيار الحدث ليصلكم اشعار بذلك على البريد الإلكتروني\nاضافة\nتعديل\nحذف\nأبلغني حين توافر النظام باللغة الإنجليزية\nرمز التحقق\nقيمة الرمز المدخل غير صحيح\nإشعار إخلاء مسؤولية:\nالإخطارات المرسلة عبر خدمة الاشتراك قد تتأخر لأسباب فنية خارجة عن إرادتنا. الهيئة غير مسؤولة عن أي أضرار أو خسائر ناتجة عن التأخير أو عدم وصول الإخطارات، وكذلك عن دقة أو اكتمال محتواها.\nالمستخدم مسؤول عن المتابعة والتحقق من المعلومات، ولا تعد الإخطارات بديلاً عن المتابعة الشخصية.\nباستخدام الخدمة، أنت توافق على شروط إخلاء المسؤولية وتدرك حدود الخدمة والمسؤوليات المتعلقة بها\nيجب الموافقة على إشعار إخلاء المسؤولية لتتمكن من الاستمرار\nتم إضافة البلاغ بنجاح. شكرا لمشاركتكم\nتم إضافة الاشتراك بنجاح. شكرا لمشاركتكم\nتم إضافة النظام للمفضلة بنجاح\nالإصدار\nتاريخ النظام\nالحالة\nجميع الحقوق محفوظة ©\n2025 - 1447\nسياسة الخصوصية\nشروط الاستخدام\n",
    "amended": false,
    "repealed": false
  }
]